[
  {
    "title": "农行精粹白之首年年费🤔",
    "desc": "自开卡后自动扣除880元年费，达标消费五万，很多人在问年费是不是要扣除积分？app里找不到入口，是否要电话给信用卡中心。\n\t\n回复：在电话咨询后，客服告知在达标后的次月月底会收到短信。\n\t\n实际：我是次次月的月初收到了年费返还，并无短信通知，且app中无相关入口。\n\t\n其他：目前没有积分抵扣，不知道是不是下个月再扣我的积分。另外当年消费5万，次年即可免年费，大大滴划算。\n \n "
  },
  {
    "title": "成都农行精粹白成功下卡",
    "desc": "顺利下卡，给大家梳理一下时间线，可以参考参考。\n10号（周三）下午通过北极星扫码提交申请，并提供相关材料。说是需要审批签字。\n\t\n11号（周四）递交审批表，需签字。\n\t\n12号（周五）确定准入条件，等待领导们签字。\n\t\n13号14号（周末），申请网点周末不上班，无进度。\n\t\n15号（周一）一大早上一批前两天申请的签字返回，晚上得知我的签字下来了，并上传了资料。再过两天应该就下卡了\n\t\n16号（周一）等待分行审核。\n\t\n17号（周二）一早收到短信通知通过审批，同时网点工作人员也给我发了通过的消息。17号收到短信前，查询进度会一直停留在“信用卡申请已提交”，不会有更新，但其实可以打信用卡中心电话查询具体是到哪个阶段了（如分行审核）。当天完成了线上激活、一键绑卡及首刷。\n\t\n18号（周四）手机银行升级黄金会员，可领取刷卡金。\n19号（周五）凌晨EMS公众号推送快递发出通知，下午1点收到农行短信信用卡已通过EMS寄出。当日年费计入账单，收到短信满足领取开卡礼条件。\n21号（周日）拿到实体卡，不得不说精粹白还挺好看的。手机银行完成实体卡激活，用手机银行上信用卡详情里的CVV2无法激活，得实体卡上的安全码才行，另外激活后才可绑定Apple Pay。\nP.S.可以10元购买微信五倍积分包，当月购买下月生效。如不退订一直有效。\n    "
  },
  {
    "title": "农行精粹白，3天下卡。我也能去贵宾厅了",
    "desc": "农行好亲民啊，刷的次数够了就可以免年费，还可以无限次去机场贵宾厅。\n周四申请，周日就激活了！\n开卡礼就送了大几百元，幸福～\n "
  },
  {
    "title": "农行精粹白激活后都要做什么呢？",
    "desc": "第一张白金卡✌🏻怎么弄5倍积分    \n以后去贵宾楼享受完再去坐经济舱☺️☺️\n首年880年费免✌🏻"
  },
  {
    "title": "深圳农行精粹白 两天下卡 12w",
    "desc": "上个月线下申请 扫工作人员码在手机填写表单\n内容跟别行申请信用卡需要填写的信息一致\n截图提供了一下社保缴纳记录\n签了一张申请书（说是给10w以上需要签这个）\n第二天就通过了审批下卡了 立马激活电子卡使用\n四五天后收到实体卡\n\t\nemmmm 卡片实物怪丑的 镭射工艺 完全与美感沾不上 就好像传统国企自带的优越感审美\n\t\nBYW 这张双标卡竟然不是芯片卡 后续只能刷卡 没法挥卡 没法在曼谷拍VISA卡直接进站坐地铁 遗憾\n\t\n五倍积分 消费一万免首年刚性免费\n首刷礼选了星巴克300卡 准备转卖\n\t\n自己是国航金卡 基本深圳宝安机场出发为多\n感觉机场贵宾厅必要性不大 不如尊鹏格牛肉面\n\t\n整体看下来这张卡也只有积分换里程 这一点优点了\n大家觉得呢？\n\t\n  "
  },
  {
    "title": "说说精粹白的免首年年费规则（亲测）",
    "desc": "看到小红薯上很多对这个年费搞不清楚的，首先我是用5W积分兑换的，叠加5倍积分包，实际成本刷卡1w，可免主副卡的首年年费。\n\t\n操作上，开卡后880的年费是立刻出账的，需要拨打农行信用卡热线，和客服说用5w积分兑换，确认后很快就退回了。（这里有网上客服说会自动扣，但我的没有。）\n\t\n这里需要注意的是，最好是主副卡的年费全部都出了以后再兑换。像我就有一张副卡的年费是兑换后才出的，于是又有一笔500年费的扣费（不查账完全不知道[捂脸R]）。这个时候不要慌，再次拨打热线电话，客服GG也很爽快的帮你免了。\n\t\n2023.12亲测，禄口机场没有cip [失望R]\n\t\n  "
  },
  {
    "title": "农行上大分，精粹白年费搞定",
    "desc": "前几天咨询农行信用卡客服精粹白如何免年费\n好家伙，直接送5w积分免是吧[赞R][赞R][赞R]\n直接开附属卡，以后出行贵宾厅可以一起进了\n再也不是“妻离子散”卡了哈哈哈哈[大笑R][大笑R]\n   "
  },
  {
    "title": "精粹白3天丝滑下卡 我是如何申请的",
    "desc": "坐标021\n背景：民营企业，个税上显示的年薪29万多\n先联系了2家居住地附近的农行网点，\n一家表示可以申请试试，\n另一家表示未达到年薪30万以上的要求。[失望R]\n最后联系了公司附近的网点，理财经理说我的工作单位属于优质企业，20万年薪就够了。[赞R]\n\t\n附下卡时间线：\n1月9日在网点提交申请\n1月12日通过审批\n1月13日申请附属卡\n1月16日主、附卡同时寄出\n1月17日收到卡片\n\t\n  "
  },
  {
    "title": "精粹白附属卡踩坑",
    "desc": "千万不要办农行附属卡，竟然连附属卡账单都没有。没有附属卡自己的账单，附属卡持卡人在农行软件上也看不到自己的消费。附属卡无法还款。只能自己补打账单后一个一个对 "
  },
  {
    "title": "农行精粹白金卡 | 两天就下卡了真香😊",
    "desc": "坐标成都，之前去农行问过很多次，但是客户经理都说办不了。这次运气真好，在家附近碰到一个超级专业的客户经理，本来想的过年前能下来就不错了！没想到两天就下卡了[doge]\n\t\n客户经理给我发了最新的活动👇🏻\n✈️全年无限次机场贵宾厅\n🚄成都东站 成都南站无限次贵宾厅\n🏥全年三次医院专家预约\n🚗全年免费无限次道路救援\n🎁开卡礼四选一（截止3.31日）\n\t\n以后就靠这张卡出行了哈哈哈哈[偷笑R][偷笑R][偷笑R]\n\t\n      "
  },
  {
    "title": "农行精粹白终于下卡啦！还有198刷卡金！",
    "desc": "更新！！！\n大家可以看看自己所在的地区是否有立减金，途径见图3⃣️～6⃣️\n\t\n原：\n历时将近一个月，精粹白终于下卡了！\n曲折过程：\n1⃣️12月30日网申悠然悦，31号下卡，一直犹豫要不要激活，想申请精粹白，但资质不够，拖到6号才激活，结果刚激活完就发现028变水区了，于是开始研究申请精粹白\n2⃣️1月15号去到家附近的网店办卡，一开始用的单位➕收入进件，提交上去过了几天客户经理说我的单位不是大型企业，于是被拒了，她建议我过一个月再用学历➕收入试试\n3⃣️等待的日子中刷到网上说精粹白可能会下架，于是等不及了，26号又去网点重新提交申请，终于今天下卡了，期间客户经理说我的表和资料收入不一样，她又重新帮我提交了表……\n折腾快一个月，跑了两趟网点，客户经理提交了3次，总算是有好的结果了！\n接下来就开心的刷刷刷～\n    "
  },
  {
    "title": "四天下卡精粹白",
    "desc": "还挺容易的，在农行没存款没帐号无代发工资，就截图了个税app 一年流水。符合体制内税前20 W的基础要求，周日填表，今天下卡。给了10 W额度够用了。\n初衷是想给闺女办张副卡，结果发现需年满十六。还得过3个月再申。\n主要权益就是无限机场贵宾厅，3次挂号及陪诊。\n年费880，当年刷卡5 W可返还。可办三张附属卡，用5 W积分可免全部主附卡年费。刷30次免次年。基本等于零成本持卡了。 "
  },
  {
    "title": "农行信用卡之5倍积分",
    "desc": "最近很多小伙伴问我，精粹白有了，五倍积分在哪。我还有点奇怪，不是以前说过，在权益精选里面呢，结果进去一看，变成了天天返现，农行把五倍积分入口隐藏了~\n这不是小事，直接在上方搜索框里搜索“五倍积分”即可找到，注意是大写的五。\n\t\n   "
  },
  {
    "title": "大白金权益｜农行尊然精粹白香不香？",
    "desc": "农行visa精粹版尊然白金卡\n我知道的权益是，一年三次全国三甲医院免费🆓挂号陪诊（不用自己蹲协和的号了，这个还是蛮好）\n\t\n机场贵宾厅，✈️机场无限次CIP，覆盖率很高👌同时属于visa白金卡，也能享受visa相关权益\n\t\n业务经理一问三不知，不知道还有什么权益，还要自己摸索[石化R]，有了解的朋友可以分享一下[蹲R]\n\t\n        @薯队长 @薯条小助手 @生活薯"
  },
  {
    "title": "农行精粹白年费提醒",
    "desc": "看了小红书魔都9月下了精粹白。\n看到小红书有人说是5w积分（花10元购买5倍积分，消费1w RMB）可以申请免当年年费880（也不扣除积分），另外可以减免附属卡年费500。\n\t\n结果刚刚电话去问了农行， 主卡只能开卡一年内消费5wRMB免年费， 副卡要5w积分抵扣才可以[失望R]\n所以奉劝大家小红书的东西要核实！！\n现在好了要浪费5w积分给副卡了"
  },
  {
    "title": "农行精粹白的意外之喜",
    "desc": "为什么农行的各种满减这么多呀[笑哭R][笑哭R]办卡的时候完全没有了解到，客户经理也没有介绍。经常就付款的时候跳出50、25的满减优惠，以前遇到的都是几块几毛的满减，相比之下这也太大气了[捂脸R][捂脸R][捂脸R]\n "
  },
  {
    "title": "农行精粹白下卡成功",
    "desc": "找了离家最近的支行直接申请了，\n从申请到下卡到大概十几天\n广发温暖后必须要用农行精粹白补充一下\n  "
  },
  {
    "title": "农行精粹白，最新更新了免首年年费的过程",
    "desc": "最近看小红书推荐几张白金信用卡，比较了一下后申请了农行精粹白和招行经典白\n\t\n直接去的家旁边的网点，小姐姐很快帮忙完成了申请手续，跟我说可能要3-4天，结果第二天一大早就微信跟我说已经申请下来啦～\n我在农行是白户，没账户没存款，没想到能这么快\n实体卡还在途，手机消费已经次数达标了，今天收到消息让我领开卡礼，选了300块的星巴克～\n下周出差去体验下农行的贵宾厅[偷笑R]\n\t\n-----------\n最新更新一下年费情况，跟办理时候网点小姐姐说的一样，下卡先付880的年费（账单入账），刷满5W积分后（wx有10元买5倍积分包的活动，所以其实只需要wx刷1W块），打电话给客服，核实已经达标5W积分，1-2个月的账期内会退还880年费，且不扣积分！太友好啦[哇R]\n\t\n"
  },
  {
    "title": "农行精粹白用卡后续及用卡感受",
    "desc": "从4月26拿到手到今天也1个多月了，说说这一个月的用卡感受吧～\n1、最期待的Cip感受了一次，去新疆玩了一圈，早上6点40的飞机也能去贵宾楼哦～\n2、新户礼选了接送机，正好旅游的时候统统用了～龙腾出行承接的，车是舒适型的B级车，还不错，从机场回家双边怒省300+\n3、农行5倍积分真的YYDS，就是可惜一个月上限就5w积分，不然直接起飞🛫！这两天的618活动，给家人来俩手机，这个月的5w积分就爆了[笑哭R]算下来，2个月已经攒了7k+东航积分了，攒到年底争取攒够一趟往返北京的双人票，环球我来了[哇R]\n4、前天升了农行翡翠会员，送了一个洁牙，但是我好像用不到呀[doge]\n5、压轴来了，我是真没想到，农行这么贴心，手里标准白金卡也不止农行这一张，但是送蛋糕的真就农行一家，老农还是贴心，赞一个～\n6、其他乱七八糟天天返现的小毛就不说了，其他行也一大堆～\n说个感受吧，整体来说，我上篇帖子也说过，对于我这样cip重度依赖的出差狗，精粹白这个免年费＋无限CIP就真的足够我永久留下他了～\n先这样吧，以后再有啥触动的用卡反馈再分享吧[吃瓜R] "
  },
  {
    "title": "关于农行精粹白五倍积分和贵宾厅",
    "desc": "1.卡片激活后为什么不能预约贵宾厅？\n首笔刷卡消费T+2天，在我的优惠券里才能看到。\n\t\n2.卡片激活后为什么不能购买五倍积分？\n客服答复：\n您好，您的卡片是刚开卡使用，需要使用两天再订购。在月底前订购都是一样的，会在下月生效。\n\t\n3.副卡需要单独购买五倍积分吗？\n不需要。\n客服答复原文：农行主卡持卡人成功订购5倍积分权益服务后，使用名下任一（除条款所列无法享受该项服务的卡种）持有的农业银行信用卡主卡及主卡的附属卡消费，均可享微信支付快捷消费5倍积分权益（含本身交易获得的积分及享受本权益所获得的赠送积分），每月每位客户最高可获得5万赠送积分。\n     "
  },
  {
    "title": "农行精粹白终于等到你",
    "desc": "上个月11号申请，31号审核通过下卡[笑哭R]r然后就开始等啊等，终于到手了！可惜今天首刷没有5倍积分，因为要隔月生效 "
  },
  {
    "title": "农行精粹白之农行信用卡会员体系",
    "desc": "事先声明，这个会员体系跟精粹白其实没啥关系[笑哭R]\n所有农行信用卡都可以拥有的，只不过我只有精粹白这一张信用卡，今天就用这张信用卡来说一说农行美滋滋的会员体系\n众所周知(或许只有玩老农的人才知)？\n老农的会员体系虽然不如以前再加5倍积分那么变态，但是2:1换里程，会员日返现这些权益还是很抗打的！\n讲一讲这个会员权益怎么玩吧\n每个月6号是老农的会员日\n里程玩法:当天10点(具体时间不太确定，欢迎指正)开放抢5000积分500东航及海航里程(搭配5倍积分就是1000积分500里程，所有信用卡之最)，每个人每个月可以兑换两次，也就是每个月1000海航，1000东航，一年下来也有24000里程，总消费才需要48000，相比某世界卡8比1，某联名白金卡10比1的240000消费已经好太多了！\n返现玩法:也是6号开抢，消费返现6%，上线消费1000返60，轻轻松松一年羊毛薅720大洋\n\t\n其他权益:机场接送，航空延误险还没到这个级别暂时体验不到，等我下个月到了，再更新吧[吃瓜R]\n\t\n最重要的来了:怎么升级！消费消费消费！5月份下卡的时候是首刷升了黄金，消费1w能有30成长值，加上任务7788在6月份勉强才升到翡翠，正在我头秃怎么才能在一个季度内，升到钻石(钻石才能入门里程惠兑)500成长值，算了一下500成长值要消费16w，3个月16w太有挑战了！\n就在要放弃的时候，翡翠会员福利来了，2.5倍速升级，消费1w有75成长值，再配合618JD,pdd,tb的活动，刷刷刷刷刷，直接干到840成长值[哇R]\n下个月就直接升皇冠了，真是有点期待呢！\n差不多就是这样啦\n再会"
  },
  {
    "title": "最漫长的农行精粹白",
    "desc": "⚠️友情提示：如果是自己去银行办这张卡，请尽量选择大的支行和有经验的职员协助办理。\n\t\n选择这张卡主要就是看中了有近50家的机场贵宾厅，因为办卡的要求要，自己还不够格，所以让家人去办的。本来都已经准备放弃了，没想到批了，只是没赶上10月份购买5倍积分，只能再多等一个月了。\n接下来准备给自己申请张副卡，开始打卡各大机场的贵宾厅喽～\n\t\n "
  },
  {
    "title": "农行精粹白是我的神！",
    "desc": "之前一直办的招行的普金卡，平均月刷1w左右吧，但招商什么权益也不给，就给了6w多的额度，近期一直就给我推什么自由人生。朋友直接让我办大山白或者精粹白，考虑到不喜欢积分压力，果断申精粹白。[偷笑R]\n[天幕R]背景：手上只有中国银行、招行的信用卡授信，招行最高6w多一点，有200+房贷和15+消费贷，央企普通员工。18号去北三环农行，大堂经理直接让填单，就卡了我税前20w，给个税截屏就能过。\n[得意R]卡片权益就基本够用吧，比较喜欢无限次贵宾厅（部分可免费带人）和3次挂号，毕竟家里有小朋友，之后出去玩都比较方便。\n然后，21号下卡，还是效率挺高的，额度直接给批了10w，可以在线先激活电子卡但！！制卡邮寄是真的慢啊……结果今天出差没赶上拿到实体卡，去首都T3贵宾室门口问了，惊喜的是可以报卡号进贵宾厅………不过赶着中午饭点，人也太多了吧😂\n[吐舌头H]有童鞋知道这卡能走头等舱快速安检么？我在安检前没找到相关柜台啊，就一个首都常旅客的柜台     \n要客太香了，目前走了重庆和泉州，小车直接送上飞机"
  },
  {
    "title": "成都新政后精粹白已下",
    "desc": "9号去新川支行申请的，走的研究生进件，扫码填完后立马有进度，4个工作日就办下来了。\n\t\n今年大山白积分难搞，以后就主刷农行了[飞吻R]\n\t\n  "
  },
  {
    "title": "农行精粹白还能免年费吗",
    "desc": "最近想办一张信用卡，网上大概看了看就去农行app查看，发现网友说的精粹白线上没有，而且据说很难申。为了省事儿就申请了悠然悦，很快下了。\n\t\n结果去面签的时候随口问了一下农行工作人员，精粹白竟然只要公积金每月3600以上就可以办下来。对比精粹白比悠然悦权益要多一点，无限次贵宾厅还挺实用的。\n\t\n重点来了，农行官网查看精粹白年费条件，竟然发现2024年更新了，必须“首次办理信用卡”才能消费5万免年费。电话问了客服说我申请了悠然悦就不算“首次”了，即使我没有激活，只要申请了，就不算[哭惹R]\n\t\n所以我现在纠结要不要再申请精粹白呀，就差这几天，阴差阳错申了悠然悦\n\t\n   "
  },
  {
    "title": "农行精粹白下卡",
    "desc": "小红书无意间刷到精粹白的权益，而且可以无成本持有。正好我之前的农行借记卡好久没用，成为睡眠卡，就去单位附近网点激活借记卡并申请了精粹白。主要就是把个税APP里近一年的收入截图拼成长图上传。下卡额度10万。\n\t\n目前还持有\n交行怡然白和优逸白\n\t\n中行长城白001，VISA白金，JCB白金，AE白金，mastercard世界卡，北大联名白金，可能自己有集邮癖，当时只有中行卡，想把各卡组织都收集一遍，但中行啥权益都没有。\n\t\n上海银行美团联名卡\n\t\n准备把中行和上海银行的卡都销户。只保留有权益的交行和农行。\n\t\n"
  },
  {
    "title": "碰瓷精粹白",
    "desc": "碰瓷成功\n农行首卡 5天下卡\n准备给狗男人搞个附属卡一起贵宾厅躺歪歪\n  \n\t\n------------分割线-------------\n国庆假期已在深圳机场躺上贵宾厅hh\nPs.副卡消费积分积在主卡上\n如果主卡购买了五倍积分包副卡的消费也会有五倍\n封顶5w"
  },
  {
    "title": "东航卡总结分享",
    "desc": "总结一下目前比较好用的东航里程卡。目前主要消费都靠返现卡，有大额消费之后开始刷里程。\n\t\n[一R]首当其冲当然是农行白金例如精粹白，加上微信五倍积分直接做到5：1里程（上限12500消费），如果有钻石皇冠会员可以2.5：1换1000里程/月。\n\t\n[二R] 刚刚出的浙商东航联名卡，年费刷免，12：1上限8000里程/月，限zfb，再加上每个月消费10000送1000里程，妥妥里程神卡，作为农行补充很不错。新户送5000里程，新户可以先东航卡再红利卡，都不耽误\n\t\n[三R] 交行东航金，12：1上限8333/月，也是刷免的卡。线上消费基本上都可以累计。\n\t\n[四R] 农行东航金，15：1，刷免，无上限\n\t\n[五R] 浦发东航金，15：1\n\t\n[六R]中信东航白，年费480，10：1，上限1w/月\n\t\n还有一些广发鼎级搭配星钻卡、中信悦卡、中行多倍等玩法。里程卡优先级比返现卡低，假设10：1的话消费10000换1000里程对应大概50的价值，返现率0.5%。所以优先考虑红利多利等返现10%和1%的部分，以及精粹白的1.25w。剩下有多余消费可以考虑航司里程卡。这里主要也是推荐刷免的卡，不想要太多年费压力。\n\t\n         "
  },
  {
    "title": "2024年境外消费返现 还有比农行更高的吗",
    "desc": "1️⃣无门槛笔笔返3%，上限50美元。\n消费1667美元，返现拿满。\n2️⃣累计消费满5500美元，返现300美元。\n\t\n对比了建行、招行、工行，还是老农最靠谱啊。\n下一篇讲讲如何申请的农行精粹白主、附卡。\n\t\n   "
  }
]