[
  {
    "title": "招行经典白下卡流程与条件",
    "desc": "👉下卡流程\n去线下网点申请，只能线下→申请一周后有人打电话来确认信息→等了10天开始审核，两周造成\n👉下卡条件\n就一条，招行代发工资。\n申请的时候有个客户经理说要存款50万，我一点存款也没有[笑哭R]想着资料都填了一半了随缘试试吧，结果过了。\n\t\n之前用招行的young卡，额度5万，这次下卡直接10万。\n提醒❗️现在招行不允许改生日了，只能身份证生日那天刷满免年费\n  "
  },
  {
    "title": "职场小白 招行经典白顺利下卡喽",
    "desc": "Timeline：\n12.7 晚上线下申请，随后一直处于待审核状态，等了10天一直没动静。\n12.18找了办卡的小姐姐，回复说卡在三审，可能是卡部业绩到了就在拖进度，然后帮我去催了一下。\n12.19 顺利放行 变成审核中\n12.20审核完成 只用了一天时间！\n12.21卡片寄出\n12.22收到卡\n\t\n申请的时候工作才刚1年多3个月，进件条件用的是招行代发，也刚满足3个月，没有用名下的车。下卡只用了一天真的是so surprised！额度给的是10个w~"
  },
  {
    "title": "招行经典白申请分享",
    "desc": "  \n为什么写这个分享：\n最近发现小红书能搜到的干货居然挺多，今天比较空我也分享下回馈下平台\n\t\n换卡背景：\n之前young卡用了几年，半年前收到信息邀请我换自由人生白金卡，但是随便搜了下都说鸟白有点鸡肋；经典白作为白金卡还行；于是想的有空就换个；但是这个申请貌似必须临柜（好麻烦），最近正好路过招行我就进去了\n\t\n我的背景：\n1.无招行银行卡，下了个app显示是M1....，我看网上说要M6?7?貌似？\n2.我只是偶尔刷刷young卡（所以网上说的申请条件我基本都不满足）\n\t\n申请过程：\n1.1第一天（周日）在大厅我给客户经理介绍了下我的诉求；\n1.2她说最好提供固定资产，现在不太好通过\n1.3我说我临时过来的就带个手机，过不了就算了\n1.4她说那你填下资料，仅填星号这种必填即可\n1.5拍了3个月的工资流水和税单\n2.1第二天（周一）客户经理打电话，问我岗位、职位并希望提供证明，然后我就截了个图发他\n3.1第三天（周二）有个信用卡中心的电话，核实了下我身份，问了我工作地址和职位\n4.1第四天（周三）收到短信已经核发\n\t\n我感觉网上说的条件真不一定准，有需要的小伙伴都可以去申请下试一试"
  },
  {
    "title": "招商银行经典白金卡实体卡已寄到家",
    "desc": "招商银行经典白金卡，根据个人需求进行了申请，具体情况如下：\n1月11日网点现场申请；\n1月13日线上审批通过；\n1月16日实体卡寄到家。\n整体来看，申请简便，审批流程极短，不到一周就能拿到手，服务还是不错的。\n申请和审批条件也很简单，说一下我的情况：\n招行老客户，上大学被安利申请的人生第一张信用卡就是招行的Young卡，初发卡额度3000元，真的非常便捷。申请经典白之前普卡固额6w，临额15w。\n目测审批条件：借记卡3个月日均50w，或工资到手1.5w。我当时提供了财力证明，一辆百万左右的汽车行驶证。\n1月13日显示审核状态时，招行上海信用卡中心那边021打电话问了几个问题，核实了一下身份信息，然后就显示审批通过。新卡未到之前，掌上生活已经可以激活线上功能了，额度提的很快，给了20w固额，可以正常线上支付刷卡，实体卡到了之后再激活线下实体刷卡功能。"
  },
  {
    "title": "第一次使用白金信用卡～招行经典白",
    "desc": "办卡：\n\t\n4.1日一时兴起直接前往网点申请，流程就是一顿拍拍拍，工资流水、公积金、金葵花卡等等。\n我：“这些不是招行app里面都有吗，还需要拍照吗？你们自己从系统里获取不就好了”\n柜台小哥：啊？我们app还能查公积金社保吗？”\n他可能真的不知道还有查社保抽黄金的活动[笑哭R][笑哭R][笑哭R]\n4.6日接到银行电话核实信息，基本上就确认了一些个人信息，确认是本人申请的，一两分钟就结束了。\n4.8日显示卡片制作中。\n他们周末难道都不休息的吗[笑哭R][笑哭R][笑哭R]\n4.9日中午卡片寄出，下午就收到啦。\n\t\n积分：\n\t\n招行信用卡积分规则是，20元积1分。\n乍一看和1元积1分的信用卡也没啥区别，就是换算比例不同。但是实际使用之后就发现不一样啊！！当你午餐刷了19.9元的时候，商家还觉得你看我给你便宜了1分钱耶，你会觉得啊啊啊啊又没算上分[失望R]\n每天各种零碎的小额支付还是蛮常见的，虽然总计金额不会太多，但是总感觉白花钱了似的[捂脸R]最划算的还是生日那天去刷2w给女朋友买个包攒10倍积分吧[笑哭R]\n掌上生活和公众号的签到感觉都是聊胜于无，各种投篮抽奖小游戏又感觉像是割韭菜，不知道以后有什么好活动[叹气R]\n\t\n权益：\n\t\n经典白最出名的还是稳定实惠的权益。大致分三类，健康、旅行、运动。\n健康包含一次体检和一次牙齿护理。体检套餐看了一下内容还是挺丰富的，公司每年也是有体检，从项目来看白金卡的套餐多了一个腰椎or颈椎的拍片检查。牙齿护理暂时是用不上了，最近周周都在治理牙齿[石化R]体检能转让，用不到也可以出掉，倒是蛮划算的。\n旅行包含6次贵宾厅和6次酒店特价。五一出去玩的时候用了2次贵宾厅，提供面饭类餐食，水果饮品零食等等，不过感觉还是快速安检的价值更大，少等了十几个人呢[笑哭R]酒店特价这个就得精打细算了，例如五一去三亚住的酒店，比携程飞猪会便宜一点，但是没有我在天猫旗舰店买的套餐划算，可以作为一个补充选择吧[赞R]\n运动包含12次高尔夫练习场，这个还没尝试过，我感觉12次这么多大概率是花不掉的[笑哭R]\n另外每周三可以参与半价活动，各种商家50抵100的优惠券还是蛮划算的，平日也会有一些优惠券，上周末我就在小吊梨汤花了一张79抵100元的券哦[飞吻R]\n\t\n总结：\n\t\n由于招行平日里用的也是最多的，所以第一个白金卡就办理了经典白，第一个月使用下来感觉还是比较满意的。接下来打算看看其他家银行的白金卡，有没有适合的一些日常权益的补充吧[派对R]"
  },
  {
    "title": "招行经典白下卡",
    "desc": "一直佛系用卡，直到来到了成都工作，回家主要是天府机场，一不是东航主战场，VIP厅难用上了；二因为广发居然在天府没有贵宾厅，才开始打其他信用卡的主意。建行大山白和招行经典白，小红薯上比较了很久，决定先拿经典白。\n\t\n【申办条件】\n- 只能线下申办\n- 没有要求传说中的50砖，没有提供房本、车本\n- 提供的资料有：招行代发工资的流水，社保记录、公积金记录，已有招行信用卡的额度，劳动合同，名片\n3天下卡，原额度7.6W，新卡额度提到20W。\n\t\n【权益】\n我看上、且用得上的权益：\n- 6次贵宾厅，关键是可带人\n- 1次洗牙\n- 1次体检（可以给家人用）\n- 12次高尔夫练习场\n- 其他酒店啥的，我一个喜欢户外苦逼徒步路线的人，好像和大城市的豪华酒店缘分未到[偷笑R]\n\t\n【年费】\n3600/年，或1W积分免年费。\n目前招行信用卡在非主力卡的情况下，户头积分有4W多，免年费不是问题。\n\t\n权益截个屏，希望坚挺[加油R]\n\t\n "
  },
  {
    "title": "人生第一张信用卡招行经典白",
    "desc": "果然下卡很丝滑，从此开始努力攒积分啦。\n浅浅吐槽一下，经典白开卡咋什么礼物都没有，首刷也没活动，如果高尔夫权益能改成接送机站权益那就更棒啦 "
  },
  {
    "title": "着实被招行惊到了，经典白2小时下卡了？！",
    "desc": "被招行实实在在惊到了，申请了张经典白信用卡，下午3点20打电话给客服告知我时间有点紧可不可以加急，客服答复帮我提交审核，然后…5点20收到下卡短信，这…\n一瞬间有种弃招多年全是我错的感觉…"
  },
  {
    "title": "第一张信用卡-招行经典白下卡啦",
    "desc": "在机场用小伙伴的信用卡体验了一把贵宾厅，蹭吃蹭喝的感觉着实美滋滋，因为平常招行用得多，查完攻略以后发现自己之前错过了无数羊毛，简直血亏，马不停蹄申请了一张经典白和一个建行的大山白，经典白很快就下卡了，不过大山白倒是给我拒了，可能是在上海申请的，人平时在北京吧[哭惹R]\n话说万能的小红书大佬们知道这个卡还有啥特殊的薅羊毛技巧吗[哇R]\n\t\n   "
  },
  {
    "title": "招行经典白避雷！！！",
    "desc": "招行十几年老用户了，一直用南航联名卡，口罩原因出不去，去年就换了经典白。想着生日十倍积分，轻易可以免年费。结果，刚好生日在国外旅游没顾上，回来一查才发现，一年消费十几万，只有3k多的积分。电话去问，微信消费，不报名不积分。app买机票，不积分，种种种种，反正就是除了支付宝基本不积分，客服说他们在条款里写明了积分的商户。消费者消费前还要研究哪些商户才能积分？ @招商银行"
  },
  {
    "title": "经典白精粹白下卡成功，权益对比",
    "desc": "10月底同一天申请了农行精粹白和招行经典白，农行1周就下卡了，招行大概两周。\n对比了一下权益，好像还挺互补的，接下来就用一下看看[害羞R]\n除了机场vip，各有所长\n招行：高尔夫，酒店，洗牙，体检，机场延误险\n农行：兑换机票开通微信5倍积分后5：1很划算，预约看病，道路救援等必要时还是可以用的\n  "
  },
  {
    "title": "招行经典白｜生日10倍积分｜普通人消费",
    "desc": "·\n·\n➖➖➖➖ 📍关于年费➖➖➖➖\n·\n·\n主卡年费3600，可用1w积分抵扣\n附属卡年费1800，可用5k积分抵扣\n·\n·\n招行积分比较坑，20元积1分（19.9元不积分❗️）\n·\n日常消费\n✔️支付宝默认积分（生日10倍需报名）\n✖️微信默认不积分\n·\n·\n➖➖➖➖ 📍关于权益➖➖➖➖\n·\n·\n之前单独写过一篇，对比【招行经典白】【建行大山白】【农行精粹白】【广发鼎级白】【邮储鼎致白】\n此处不展开\n·\n·\n1⃣️、原来基本只刷经典白，但发现基本没优惠，权益也只难得用机场贵宾厅和酒店优惠\n2⃣️、办了鼎致白2个月，已经被羊毛深深打动，待下一篇详细展开\n3⃣️、决定主用鼎致白，把经典白当抽屉卡，因此生日10倍积分就是一年一度要把握的时间点\n·\n·\n➖➖➖➖ 📍关于积分➖➖➖➖\n·\n·\n非POS机选手，所以目标正常消费\n·\n·\n【详见P2】\n📌充油卡\n📌缴物业费、电费水费燃气费\n📌充储值卡、话费\n📌shopping\n·\n·\n➖➖➖➖ 📍 关于tips➖➖➖➖\n·\n·\n1️⃣-拿满1w积分，需要消费22240元\n·\n·\n2️⃣-报名微信支付积分活动，生日消费额外再得10倍1w分\n（本人没有那么强的消费，就没搞）\n·\n·\n3️⃣-万一错过了生日消费，可致电客服要求换一天\n（10月生日，有一年报名了但是忘了消费，客服事后主动致电并帮忙将10倍积分的日期调到了11月11号❗️）\n·\n·\n \n"
  },
  {
    "title": "招行经典白当天审核成功五天下卡",
    "desc": "每天登陆【掌上生活】几十遍看进度，终于审核通过下卡成功了[哭惹R]\n总耗时五天！从第一天开始就忐忑会不会审核不通过，每天看进度，看到审核通过可太开心了[惊恐R]（终于有一张有权益的信用卡了，之前用的young卡）\n我的申请条件：招行代发税后15k，无车无房，上一张young卡6w额度\n猜测是年底刷业绩，也可能是上海业务比较友好[扯脸H]  "
  },
  {
    "title": "招行经典白 成功下卡",
    "desc": "4号鼓起勇气去申了经典白，进卡方式二选一：金葵花大于50w或代发工资1.5w，我的是代发但是没达标，最后按金葵花进卡。就在附近支行找了个员工，提供了收入、社保、公积金，这三样还挺优质的，车和房都没要求提供（也没有）。我看小红书上下卡或者被拒基本上都2天内完成，5号开始审核，8号果然收到下卡通知啦。顺便，申卡当天换了一张新发行的金葵花，卡面有立体纹路，特好看，嘿嘿！ "
  },
  {
    "title": "有了这两张白金信用卡，羊毛算是被我薅到了！",
    "desc": "白金信用卡的配卡思路，得根据每个人具体需求看，建议大家梳理下需要哪方面的权益和自己的收入/消费情况，再研究申请哪张卡～（不要盲目申请多张，防止多次征信记录等问题）\n\t\n👇讲讲我个人情况和配卡思路，提供参考\n\t\n-\n\t\n[拥抱R]我的需求：\n日常消费多（暂无车贷/房贷），热衷各地儿玩，想要信用卡积分兑里程，一年最好能薅2-3张机票；\n对体检、贵宾厅等权益无刚性需求，有则更好；\n可以低门槛免年费，不要刚性收取年费的卡；\n\t\n[打卡R]配卡思路：\n1⃣️由于我对“积分兑换里程”这件事是刚需，于是第一优先级找了南航联名白金卡（为啥是南航？因为从深圳飞，南航算是航线最多，且容易兑换的航司），最后选择了广发南航联名的精英白。\n\t\n核心原因是这张卡免年费门槛极低（首年刷3笔88元以上就能免），且信用卡消费的积分可自动兑换里程，开了加速包就是12:1（相当于消费12元兑换1里程，一般6k里程就能深圳飞三亚），里程自动兑换太吸引懒癌患者了！[赞R][赞R]\n\t\n2⃣️招行经典白算是白金卡的常青藤了，它的权益胜在“不废且稳定”，覆盖出行、医疗、保险等。6次贵宾厅、6次“300+精选酒店”贵宾入住权益，五星酒店自助餐买一赠一（很适合跟闺蜜一起），都是比较实用的～最重要的是年费很好免，生日当天刷两万左右，享受十倍积分。\n\t\n我现在打算日常消费主刷广发的卡，多兑里程，生日当天刷招行经典白～免年费的同时应薅尽薅，且也不用太费心管理信用卡[赞R]\n\t\n有疑问的小伙伴们多多交流呀！也求信用卡大神指点～\n\t\n            "
  },
  {
    "title": "招行经典白三战下卡",
    "desc": "屡败屡战[捂脸R]不容易，额度从8.1涨到10了  "
  },
  {
    "title": "招商银行白金卡到啦",
    "desc": "上周六去申请的招行的白金卡，之前以为需要存款啊这种还专门等到发工资了才去办，结果完全不需要！\n大概早上十点过去，给工作人员说要办白金卡，然后就是录入身份信息，工作信息，薪资的流水和个税证明，然后这周五就寄到啦，外观很好看😊📧(╹▽╹)以后都用支付宝支付攒积分嫖羊毛啦👌[吧唧R][吧唧R][吧唧R]     "
  },
  {
    "title": "🔥招行经典白，一招搞定2年年费",
    "desc": "Hello，大家好，我是永乐。\n\t\n今天分享一下去年我生日，如何搞定招行经典白10倍积分的，一共赚了2w的永久积分，可以兑换2年的经典白年费。\n\t\n每年生日的时候总会忘记刷卡这件事，以至于把刚办附属卡都销。还好现在学聪明了，在手机里添加提醒事项，妈妈再也不用担心我忘记刷卡了。[害羞R][害羞R][害羞R]\n\t\n【01】招行经典白十倍积分规则\n1️⃣招商银行经典版白金信用卡需于生日当月月底前完成报名后参与活动\n2️⃣生日当天持该卡消费可在正常消费积分的基础上额外赠送9倍奖励积分\n3️⃣自然年内每人仅限参与一次该活动\n4️⃣每人封顶赠送10000奖励积分 [哇R][哇R][哇R]\n\t\n⚠️注意事项\n1️⃣需有积分消费才有10倍，我一般是生日当天支付宝，京东消费，京东还可以跳转到微信支付，一会在下面讲到\n2️⃣招行经典版白金卡主、附属卡都有10倍，需要报名后才可参加\n3️⃣生日当天忘记刷了可以联系客服协商，换个时间再给一次10倍的刷卡时间，我就有一次忘记刷了，打了经典白客服电话更换的时间\n4️⃣奖励积分并非和基础积分一起到账，在生日月的次月7日到账\n5️⃣1倍基础，赠送9倍，赠送积分封顶是1万分，消费22240元拿满\n\t\n【02】微信支付，十倍积分\n除了上面高端卡十倍积分，招行经典白生日当天在微信消费也有十倍积分。\n\t\n⚠️注意事项\n1️⃣活动需要报名，路径：掌上生活app-信用卡菜单栏-手机支付-更多-报名积分活动，如果找不到，就联系app客服发送“微信消费有积分报名”有快捷路径\n2️⃣微信上消费了，可以和活动1的10倍叠加吗？理论不可以。以防万一，我是两边都消费了，消费不够的可以尝试一番\n3️⃣微信10倍赠送的积分是永久积分吗？是\n4.10倍赠送积分，赠送封顶1万分，消费2万元拿满\n\t\n【03】总结[赞R]\n最近在整理手中的卡片，招行经典白在消费能力足够且能完成生日当天消费的情况下，对比其他的入门高端卡都是一张不可多得的好卡。在5万里程这个兑换额度内，配合上十元风暴的积分活动，比例是遥遥领先。\n\t\n除了上面高端卡十倍积分，招行经典白生日当天在微信消费也有十倍积分。[doge]\n\t\n      \n\t\n科学消费，量入为出适度消费，樯橹灰飞烟灭。以上的计算可能存在错误，欢迎各位看官批评指正。[自拍R]"
  },
  {
    "title": "招行经典白额度可以突破20w～",
    "desc": "上次提额还是两年多前，前段时间看大家说经典白最多20w，也没注意。没想到是可以突破的[赞R]\n\t\n       "
  },
  {
    "title": "招行经典白这个额度正常麼",
    "desc": "上周路过公司楼下狗招时临时起意申的\n拍了工资流水个税房产\nIpad进件很方便效率很高\n进件后审批效率没有建行跟工行高\n5.31生成申请记录\n6.2变更审核中\n6.5审核完成隔天制卡寄出\n还在路上的时候已经线上激活刷了最后的一万补税[萌萌哒R]\n\t\n同时配的全币白是分开制卡邮寄的，不知道这个有什么用\n\t\n两张是共享额度25万\n\t\n持有成本就是生日当天刷两万二获得一万积分抵扣年费，然后年底一般会有个十元风暴的活动(越来越拉跨)\nTips ：狗招的300酒店是每年6.30更新次数，记得先用掉~\n\t\n  "
  },
  {
    "title": "11月还款信用卡账单记录",
    "desc": "这个月招行卡11355，交行4500，建行388，广发96，总计16339。\n另外不知道什么时候开通了个美团月付，还有支付宝里的水电燃气缴费，加起来大概是1w7左右账单额吧。\n如果不考虑记账周期，加上18600，就是上个月的整体支出了，共计35600\n对比上一篇记账的明细，果然少计了大概3500（有6500的房租每个月没有记进去）不少[笑哭R]\n大家每个月都花多少钱啊？\n我家基本上每个月雷打不动有1w9的支出（不含日常开支），加上去基本上都要3w5+\n大家有没有什么好办法，开源节流的，可以分享分享啊\n  "
  },
  {
    "title": "招行经典白10倍积分很稳！",
    "desc": "生日当天支付宝一笔22240过，10倍积分稳稳的，微信没搞，佛系养卡。经典白的权益这么多年一直稳定，不愧经典二字，介绍下主要权益：\n[一R]生日当天消费可获10倍积分，奖励上限10000分\n[二R]300+精选酒店6次\n[三R]体检1次\n[四R]口腔护理洗牙1次\n[五R]高尔夫练习场12次\n[六R]每年6次免费机场贵宾厅礼遇，每次可带1人，消耗1次权益\n[七R]每自然年兑换5万里程，与其他百夫长白金卡、钻石卡共用"
  },
  {
    "title": "招行经典白申请失败 | 剧情反转评论区",
    "desc": "招行的信用卡部门是真厉害，凌晨不睡觉给我审核，我是有多大面子。最后还是审核失败。你们能不能在假一点，凌晨不睡觉24小时审核吗? 难道业务量已经达到这种程度了。招行经典白几千万人申请?  大伙都来看看。真就是有百夫长就不给批经典白，真就是想要3600刚性年费维持业绩。行，我玩不起了，百夫长直接拜拜了。建行大山白等我。惹不起我躲不起吗。      @招商银行 @招商银行信用卡申请"
  },
  {
    "title": "成功上车招行经典白",
    "desc": "3.26在营业厅填写资料，3.28电话核实信息，3.30收到办卡成功短信，4.3收到实体卡，招行的效率还是很OK。\n一年6次的300精选酒店，经典白的价格加上金葵花M6的128元优惠券，简直太香了；\n一年6次的机场贵宾厅，在不是南航航班时可以补充使用，最重要的是可以带家人（扣次数），这点比广发水钻要好[大笑R]；\n另外一年一次的健康检查和口腔清洁也是不错的福利。\n生日当天10倍积分可以有效解决年费的压力。\n目前来看，挺适合我的。\n  "
  },
  {
    "title": "招商银行白金卡刷十分积分经验之谈",
    "desc": "关于招行信用卡生日十倍积分，写一些我的经历来给大家做参考。提前做了一些规划，但发现计划赶不上变化。\n\t\n我计划消费以下几类：支付宝缴电费和充话费、买京东卡，网上已经给大家计算出来需要消费达到22240。来直接说坑吧：\n第一个坑：支付宝缴纳积分的时候直接跳了特约，而且是在付费之后才知道，你无法在支付之前看到是不是特约。所以之前网上说的无脑刷支付宝肯定有积分的说法现在已经不适用了。\n第二个坑：支付宝缴纳话费，先小试了下充了300，第二次充值的时候提示无法再使用该信用卡付费，不清楚是什么逻辑。\n\t\n一开始就遇到这两个坑，于是快速调整方案：\n1.那就先买京东卡，买了一万多京东卡，然后又买了几千天猫超市卡。有人会问为什么还要买两种卡，直接买京东不就好了。因为一开始我从招商银行那里拿到了可以积分的商户号列表（招行给的不全）。我支付了一笔京东卡，然后让信用卡客服帮我确认这笔消费的商户号，确认商户号在那个商户列表。然后我继续下第二单，继续找客服查商户号，这次商户号不在招行公示商户列表，保险起见把第二单退了。\n\t\n2.然后京东支付充了一笔话费，消费后找客服要商户号（这次商户号不在列表里以为不会有积分）\n这里提到商户号的概念，你直接咨询商家消费是否有招行积分，商家无法回答你，因为他们确实也不知道。如果问信用卡客服，一般给你的回复就是一个话术：看招行公示的积分商户号列表。商品卖家无法告诉你商家自己的商户号，所以只能消费一单，让客服查一单，于是有了上面的操作。\n\t\n上面提到买第二单京东卡的时候，商户号没在列表中查到，第三次下单发现还是不在商户列表中。我想应该是触发了京东某些商户号切换逻辑。京东充话费也遇到同样情况。\n\t\n我只好去买天猫超市卡了（心想天猫超市总不能没有积分吧），最后又消费几千块花到了预期金额。\n消费后要等2天才会查到积分（例如1号消费，3号看积分）。出分后我找客服要了积分详情。发现支付宝走特约确实没有积分，意料之中。但两笔退掉的京东支付却可以积分，所以招行给你的商户列表不全，没在里面的也可能会有积分。\n\t\n我把这次刷积分后确认可以产生积分的商户号列出来，方便大家对照：\nZ2014811000011（京东支付买京东卡的消费）\nZ2007933000010（支付宝充话费的消费）\n110076392024（京东支付充话费）\n000110646950001（京东支付买京东卡的消费）"
  },
  {
    "title": "招行经典白生日十倍积分到账",
    "desc": " \n生日十倍积分，12月底生日，微信支付宝两个渠道都刷了，支付宝渠道7号到账，微信渠道10号到账。\n作业：\n充天猫超市，京东超市，京东购物卡，唯品会购物卡，沃尔玛购物卡，滴滴预付卡，长隆年卡，黄金…\n终于顺利下车啦[暗中观察R]"
  },
  {
    "title": "招行经典白金下卡",
    "desc": "线下营业网点谈心，开始让我存五十万我觉得很麻烦，最后提交了公积金记录、过去12个月的收入及个税，还有车辆行驶证，一周就下卡了[黄金薯R] 年费3600只能刷刷刷来攒积分了[doge]  "
  },
  {
    "title": "招行经典白，不必搬砖。",
    "desc": "如果你没办下来，可能是姿势不对。\n曾经的众多神卡已经泯然温暖，只有经典白依然能打。\n体检、洗牙、6次300+豪华酒店权益、可以积分免年费…\n最近刷到一些朋友们吐槽搬了砖也不给，本人非招行员工，分享一点帮朋友们办下来的技巧：\n0砖！甚至本人都没有招行储蓄卡…\n第一顺位是----------------------------------------工资明细！工资单！工资流水！业务员不要也得给他！\n后面才是房产证了啥啥的。\n如果你成功了，回来点个赞。\n     "
  },
  {
    "title": "经典白下卡倒是挺顺利，可额度为啥还是6",
    "desc": "平时也不咋关注信用卡积分权益啥的，所以前几年一直用招行的信用卡微信支付，结果前几天看小红书发现特么的微信招商没积分，果断换支付宝操作了，粗略拉了一下这几年账单，感觉损失了好几年的年费积分。。。\n然后就去营业厅升级了一下信用卡，顺利下卡了，不过为啥特么的额度还是6w，而且一家银行的两张信用卡额度都是通用的么？[汗颜R]\n\t\n还有啥权益好的卡推荐么，我看大家都是说大山白和这个经典白搭配最好，信用卡咋薅羊毛啊[笑哭R]"
  },
  {
    "title": "㊙️ 一张很多人都没有玩对的卡｜ 招商经典白",
    "desc": "为何对招行信用卡情有独钟，原因很简单：权益稳定。\n\t\n不像某些银行通过短期增加卡片权益大肆吸收持卡人，然后再一刀切来一波“温暖升级”，上演一场完美的“割韭菜”戏码。招行的信用卡权益，虽偶有调节，但都不会伤筋动骨，对持卡人的影响不大。\n\t\n🈶招商银行高端信用卡包括：\n0️⃣超高端：百夫长黑金卡、无限信用卡\n1️⃣大白金：钻石信用卡、百夫长白金卡、经典版白金信用卡\n2️⃣小白金：自由人生白金信用卡、精致版白金信用卡、银联白金信用卡、全币种国际白金卡图片\n\t\n✅经典白金卡就是大白金卡，有刚性年费，积分可抵，也是银联白金级别。\n\t\n高端权益：\n\t\n✅ 经典白每年享受洁牙1次，超过3000分/次兑换\n✅ 每年享受体检1次，或中医问诊 2 次（可转让家人）。虽然大厂多有年度体检，转给家人也不错👍\n✅ 出行机场贵宾厅（VIP/CIP）6次，每次免费带1人 。多人出行附属卡也能带入\n✅ 用上的小伙伴都直呼真香！尤其带上娃出行，吃吃喝喝玩玩，飞机延误自由了！\n✅高额意外险& 旅行不便险。包括了飞机等公共交通的高额意外险\n延误 3-6小时，享定额津贴 600，6小时以上，最高 2000元机票款。\n航班取消，定额 600元。\n懂了吧，飞机延误，在贵宾厅吃吃喝喝，还有延误险拿上。\n✅ 300+ 精选还能叠加招商银行 APP 上 M+ 会员的满减券（最高268元），用好了真是yyds！\n✅ 五星酒店自助餐两人同行，一人免单。多带上几张卡，一个小团队团建都有啦\n✅ 无限次道路救援。外地修车期间，免费至多 3 晚最高每晚1000元住宿费\n\t\n㊙️ 压轴！| 信用卡怎么用最超值？\n经典白没有附属卡的限制，当然，通常也就给配偶和父母办，也就是三张。加上主卡就是一主三附卡的配置。\n主卡 1万 分可抵年费，附属卡 5000 分抵年费\n经典白【高端卡生日 10 倍积分】活动，每张卡消费 22240 元，拿满 1万奖励积分。\n一主卡三附卡共计 4万积分\n报名微信支付奖励活动后，叠加最高 1万分。\n附属卡也可享受，且积分归入主卡账户。\n\t\n⚠️ 叠加哦‼️\n信用卡最好用，最值钱的价值在于积攒里程，酒店。而，\n白金卡是兑换这些的敲门砖。\n\t\n评论区交流一下下卡，积分，换机票经验吧\n\t\n    "
  },
  {
    "title": "有1说1，招行经典白金信用卡还是挺喜欢的",
    "desc": "\n研究了一点时间招行经典白总算是申请下来了，符合我需求的点：\n①银联和VISA在同一张卡上，出国就不怕带错卡了。\n②全年6次机场贵宾厅可以额外带1人，很好的补充了广发钻石💎卡的无限次数机场贵宾厅不能带人的限制。\n③家人今年没有单位体检了，体检可以送她使用。\n④每年被动强制自己洗一次牙。\n⑤酒店精选，成功解决了我选择困难的烦恼。\n⑥高尔夫🏌️据说服务态度有别，但是目前还用不到。\n⑦生日十倍积分，把年费是解决了。\n\t\n招行在零售个人客户体验上还是做足了功夫，因为申请成功了，我的招商银行app也自动变成了黑金色，给客户升级带来的体验感很好。\n  "
  },
  {
    "title": "经典白销卡，招行再见👋🏻。",
    "desc": ""
  },
  {
    "title": "招行经典白刚下卡就封了？",
    "desc": "刚拿到经典白金卡没两天，权益一次还没用呢，今天通知卡永久停用，联系客服让我还款注销掉，用了五六年从未逾期，有人知道是什么情况吗   "
  },
  {
    "title": "招行经典白到底什么审核标准？？？",
    "desc": "自然毕业都好多年了，心血来潮想办个经典白居然被拒了？明明各方面都达标，客服也说不清楚原因，反而我老婆主动被升级了经典白[笑哭R]能不能给个解释？\n  @招商银行信用卡@招商银行信用卡申请 @招商银行信用卡"
  },
  {
    "title": "把招行经典白注销了",
    "desc": "经典白金卡用了好多年，快第二次换卡了，忽然意识到已经好几年没用过任何权益了，还是注销了吧。\n可笑的是积分还差三千多，不够抵今年的年费。最后客服说积分全部抵扣完后，3600元的年费可以减免到300，就这样吧，懒得再折腾了"
  },
  {
    "title": "你离招行的白金卡还有多远？",
    "desc": "想知道你距离招行的白金卡还有多远吗？来参考一下吧。普卡的额度6万左右就到上限了，然后掌上生活就可能会邀请升白金。\n\t\n我在固额5.3万的时候被邀请升鸟白（自由人生），同时额度提到6.5万。之后额度继续提升，一直到固额12.2万的时候，被邀请升AE白和钻石卡（二选一），同时额度升至13.7万，因为我经常旅游而且没有孩子，所以AE白更适合。之后，额度就一路上涨，一直涨到现在固额20万，临额23.1万。\n\t\n提额经验和方法，去我主页翻翻，都有。\n\t\n     "
  },
  {
    "title": "招商白金信用卡退年费",
    "desc": "大家帮我看看该怎么办？\n我有交通银行和招商银行两张白金卡，都可以用积分换年费的，但是我这个人马大哈，上周突然想起来这个事情。发现交通银行我从19年就没去兑换年费了，马上电话客服，客服当天立马解决了。倒是这个号称“服务非常好”的招商银行，六天了，也没给个解决方案。第一次跟我说不可以再用积分抵扣20年年费了，时间太久了。\n我真的没办法接受这个理由，我21.22年积分够的时候也没有人来提醒我这个事情啊。这个都要客户自己发现再反馈，也不可以。而且小红书上好多人都要到了19年开始的微信消费积分，到我这年费不行了……说实话以前对招行印象非常好，都是推荐招商银行，现在……呵呵。倒是交通银行很好哈@招商银行信用卡 @交通银行信用卡买单吧"
  },
  {
    "title": "1.6:1 兑换航空里程，低调奢华的招商经典白",
    "desc": "提到经典白最大的感触就是权益稳定！不像某些银行为了发卡短期增加卡片权益然后再一刀刀的“温暖升级”，招商经典白权益偶有调节但每次都不会伤筋动骨，影响不大\n经典白是我的持有卡，持有超过5年，虽然是张抽屉卡，但一直很爱。老规矩先来看看这张卡的主要权益情况：\n1.机场贵宾厅：6次/年。持有大山白的我，这张卡作为带人的补充卡。真有需求，6次肯定不够用\n2.300精选酒店：6间夜/年。大山白的酒店权益没用过，经典白的还真用过。万豪覆盖不到的地方或者节假日太贵的日期，精选酒店是个不错的选择，但是要提前订才行\n3.健康服务：体检和洗牙各一次。体检套餐比较基础，几乎没用过，身边有人卖掉，我懒没弄过。洗牙每年都用，一般去瑞尔，很赞！\n4.高尔夫球场：12次练习场/年。高尔夫球杆和手套都买了，但一直没去过，尴尬。\n5.精选餐厅。自助买一送一。很多大白金的标配，吃自助不多，用过但不多，不评价\n6.保险：3-6小时延误定额津贴600元。6小时及以上，最高2000元机票款\n[点赞R]去招行办业务可以不排队进贵宾室。权益整体来看，不算突出，但是贵在这么多年权益没砍过，很稳定，即使是抽屉卡也让你找不到销掉他的理由。重点是年费很容易搞定！\n[向右R]年费：10000分或者3600元/年\n生日当天消费22400，就可以获得10000积分。年费搞定。以前只有一次机会，只能满足年费，现在又加了一个微信支付送积分，生日当天可以再拿10000分，这个就很有价值了，可以干什么呢？可以1.6:1的比例换航空里程，堪称最奢华的兑换比例了\n[爆炸R]经典白可以1500:2000的比例兑换国航、东航的航空里程，用22400元来折算，基本上是1.6:1，无人能敌的感觉！当然，是有上限的。想玩的更溜，可以申请附属卡，同样可以有生日10倍积分权益，这样就可以将上限放大三倍了！\n[举手R]那么申卡难不难？我是招商工资卡，填个单子直接就下卡了，爱人直接在APP申请的，下卡更简单。以北京为例，公积金、社保交满额的都可以去试试，应该问题不大。另外，车和房产也可以，金葵花也行，相比其他大白金下卡难度相对低些\n       "
  },
  {
    "title": "招行飞鸟白取现免年费怎么不灵了?",
    "desc": "上个月刚升级的自由人生白金卡，按照小红书姐妹的方法取现了3w，当天归还没有利息。\n这个月准备继续操作，但是突然发现最多只能借2000了，这是咋回事呀？姐妹们有知道的嘛[哭惹R][哭惹R][失望R]   飞鸟白"
  },
  {
    "title": "成功集齐“四张大白金”信用卡👀",
    "desc": "普通搬砖人，总算集齐了可以免年费的四张信用卡！开心[派对R][派对R]怎么着这四张也算白金卡，就是高端[doge][偷笑R]\n—\n四张卡权益侧重各有不同，也有一些权益重叠。\n—\n农行精粹白可以帮忙三甲医院挂号，免费的机场贵宾厅（吐槽:某些地方机场贵宾厅进不去，有的地方签约贵宾厅在安检外，而且带不了人，本来是奔着无限次机场贵宾厅办的，但实际效果“感人”）\n—\n交行白麒麟个人感觉额度给的不高，是我这四张卡中最低的一张，而且我用交行卡用的还比较多，差评[doge]权益龙腾＋沃德贵宾厅各6次，酒后代驾6次等，没问题，而且交行的美食星期五还是确实有优惠力度的[偷笑R]\n—\n招行经典白，申请三天就拿到卡了，效率极高，怪不得人家零售业务好[得意R]。权益也比较有用，贵宾厅＋体检＋酒店预定权益（喜欢出去旅游的我非常喜欢这个）等，招行的饭票也很好用，一些大牌的商家都有合作，美食方面我感觉招行和交行完胜[色色R][色色R]\n—\n建行大山白，权益类似于交行，多了一个高端酒店预订（但据说今年提前结束了，很多人没享受到，差评[生气R]）点评批评建行，申请卡提示我补交材料，我当天就去网点补交了，结果等了20天才显示进入审批，将近一个月才下卡，效率极低，打电话加急也毫无用处。\n—\n以后就靠这几张信用卡超前消费才能艰难度日了[偷笑R][doge]\n\t\n    "
  },
  {
    "title": "招行经典白：白金常青树，权益和年费解析",
    "desc": "经典白简介\n招行经典白可谓信用卡近十年的常青树，从与浦发AE、交行白麒麟并称“屌丝三白”，到如今有建行大山白、农行精粹白等后来居上，AE白已经经历数次温暖神卡不再，白麒麟已经降低批卡的门槛。经典白依然权益坚挺，性价比能打。\n经典白的权益涉及酒店、健康、商旅，附属卡权益，相比其他进阶白金卡动辄十几万、几十万的积分抵扣成本，经典白是落落认为持卡成本最低的。如果说招行只办一张信用卡的话，那非经典白莫属。今天，落落便为大家聊下这个卡圈常青树——招行经典白。\n\t\n经典白-权益\n经典白重点权益如下：\n出行：机场贵宾厅6次\n酒店：300+精选酒店6次\n健康：体检1次，口腔护理（洗牙）1次\n运动：高尔夫练习场12次\n里程兑换：自然年可兑换5万里程上限，和其他高端卡共享上限。\n\t\n年费-可积分兑换\n招行高端信用卡三剑客：经典白金卡、百夫长AE白、银临钻石卡，年费都i是3600。但是钻石和百夫长都是刚性年费，可使用积分兑换年费的，唯经典白一张。\n\t\n经典白主卡可使用10000永久积分兑换一年年费。那么招行不计分天书商户无数、在不报名的情况下微信支付又不计分，有效支付也是20元积一分，怎么就能快速的获得10000积分呢？这里就不得不说其之搭配的另外一个活动：生日十倍积分。\n\t\n经典白的主卡和附属卡在报名的情况下，生日当天消费可以1倍基础分+9倍奖励分，上限10000分。也就是是哦生日当天消费22400，就可以h获得10000分，刚好用来抵扣主卡的年费。\n\t\n有附属卡的小伙伴，还可以利用附属卡的生日十倍，获得一万分，减去附属卡的5000年费抵扣，还是可以剩余5000永久分。\n\t\n招行有分消费，直接走支付宝。稳定有分。至于怎么消费22400，各位玩家可以脑洞，生活刚需物业费、水电费等提前缴纳、囤积京东E卡、咸鱼大法或者是楼下门店的支付宝收款码，大家各显神通。\n另外值得一提的是关于报名后，经典白每月上线i积分2000，全年单户上限10000分，生日当天可享受生日十倍（生日当天不受月2000分上限限制，但受年10000分上限限制）。\n报名路径：掌上生活——汽车-卡——手机支付——报名积分活动（ 微信支付)"
  },
  {
    "title": "告别｜招商银行自由人生白金信用卡",
    "desc": "无意中翻看账单发现800元支出是年费，联系招行客服人员了解到，上年消费没有达到8万所以有扣年费，客服人员表示只差几千补刷就能免年费，但还是选择果断注销，第一次没刷到限额看来是消费降级的效果。\n\t\n提前消费、分期付款、提现等一些都是信用卡给的权益，但实际也是消费陷阱自己被套进去，手机支付花钱无感控制不住消费欲，最终一年到头没钱可存，工资都拿来还信用卡，完完全全被信用卡控制。\n\t\n停掉额度高年费高的信用卡，保留一张不需要年费额度相对不要太高的卡便于日常合理使用，坚持一段时间会发现消费降级后慢慢也能存下钱。\n \n \n \n "
  },
  {
    "title": "30岁以下年轻人第一张高端卡get！权益➕攻略",
    "desc": "👉🏻为什么是招行经典白\n招行是工资代发行，加上近期开始使用金葵花积分的贵宾厅高尔夫练习场权益，再加上其他行使用体验极差，考虑到招行经典白一万积分免年费3600元后，先开招行经典白试试。\n有娃家庭周末都得策划去哪里玩，经典白每年6次住店礼遇，不乏海边亲子酒店；钻石亲子卡年费不可免，且我路过办理网点的协办经理说他们网点有个半年砖80w的都没办下钻石，让我办经典白就好。\n.\n👉🏻招行经典白权益\n每年一次免费体检、牙齿护理、6次酒店礼遇（优惠住店，但一般需要提三四天定，热门酒店周六入住甚至需要提前两三周；部分酒店不开放周六日入住；越贵酒店优惠越多，对比xc的金钻会员）、高尔夫练习场12次、6次机场贵宾厅礼遇、无限次五星级酒店自助餐正价买一赠一（其他欢迎补充）。\n.\n👉🏻我的进件情况\n申办时金葵花已经四年了，50w以上刚好满三个月，月薪一万出头，提前在小红书上做了详尽的攻略，我提交了:名片；本地车辆行驶证；广州房产一套；招行是代发工资行所以就没有打印社保流水跟工资流水；本人名下💳不多且没有逾期记录。\n8月10号申请，16号收到来电问了下身份信息核实是否本人申请，当日核发下卡，过两天就寄到家里。丝滑核发。\n.\n👉🏻招行经典白免年费攻略\n  "
  },
  {
    "title": "💳屌丝三白集齐｜申卡心得",
    "desc": "[doge]普通打工人集齐三张可免年费的大白金\n🟢农行精粹白，令大家趋之若鹜可能是门槛高，得不到的永远在骚动。\n✍🏻条件:上海公基金比例只有7%，双边共缴纳3500元以上基本没问题；优质企业可进白名单，公积金大于2400就可以。或者个税App税前年收入相加大于30/20万也可以进件。\n⭐️权益:【贵宾厅、里程】精粹白基础权益很普通，无限次农行贵宾厅，不少机场可携伴；叠加5倍积分包兑换东航比例高达5:1，对于在上海的用户来说很好的渠道了。还有一个亮点是农行最强道路救援，“持卡人驾驶或乘坐”都能享受服务，相比建行仅限本人名下汽车，农行的道理救援就太香了。\n💰年费：首年消费5万免，刷30笔免次年。\n由于精粹白的门槛较高，是我最后下卡的，因为找了农行的客户经理争取把公司加进白名单，门槛降了很多，而且是上门办卡，3天就批卡了。如果同公司有5人团办，可以直接减免首年年费，可以说是年费压力最小的一张大白金，强推！\n🔴招行经典白，依旧经典，不曾被温暖\n✍🏻条件:存50万三个月，没征信问题基本能下。或者税后工资1.5W，亲测之前税后1.5W被拒，直接打电话说自己符合进件条件要求重审，过了几天有银行回访电话补完税单秒批。\n⭐️权益:【境外贵宾厅、精选酒店】招行的贵宾厅权益能涵盖境外机场，300精选酒店刚需时还是便宜不少。另外洗牙、体检等权益也都不错。\n💰年费：招行微信默认无积分，支付宝每20元/分，生日当天10倍积分支付宝微信（需报名）能拿满2w积分年费也能解决。\n🔵建行大山白，今年权益有所温暖，酒店涨价、刷刷乐暂停\n✍🏻条件:上海大山白放水，网申碰瓷成功率最高。上海公积金都在建行，所以建行很看公积金，只要连续缴纳且稳定，批卡概率很大。\n⭐️权益:【接送机、代驾、PP卡、酒店】涨价后的399/998元订高端酒店贵了不少，但是性价比还是有的。3次接送机，6次50公里代驾，国内贵宾厅和配发的PP卡覆盖全球，第一张附属卡有效期内免年费，综合权益还是不错。\n💰年费：40万积分抵扣，新户赠送10万积分；上海地区消费15万免首年年费。没了5倍积分刷刷乐压力确实不小，不着急可以再观望一下，客服也是说只是活动暂停。且网传1月19日上线瓜分百亿积分，最高20万。\n     "
  },
  {
    "title": "招行经典白 境外贵宾厅权益 大缩水！",
    "desc": " 官方广告说 权益在【全球100余家机场可用】。因为有出游计划，特地冲着这个办卡。开卡后才发现，境外只有26家机场可用。\n\t\n和客服联系问询，客服小姐姐“灵机一动”说“我们全球100余家机场，还包括国内机场”。不好意思，我特地数了，境内也就52个机场可用。[吃瓜R]总共境内52+境外（含港澳台）26家=78家。[黑薯问号R]于是客服小姐姐又改口说“不好意思，因为口罩原因，有些过去合作的机场终止合作了，以现有列表为准”…那这广告口号是不是涉及虚假宣传？是不是该该改？ \n\t\n远一点的比如 、法兰克福、 ；再比如土豪航司重要中转地 、 、 ；甚至东南亚的 、马尼拉都不可以用！\n因此，这个境外贵宾厅变得非常鸡肋。和工行大白金没得比，工行似乎是所有龙腾合作国际机场都可用。甚至连交行优逸白送的3次龙腾境外权益比都不如。\n不是说别的权益不好，仅仅从境外机场贵宾厅角度和大家分享。如果确实有需求，请避坑 ！"
  },
  {
    "title": "招商经典白金卡使用半年",
    "desc": "下卡半年了\n\t\n具体下卡情况可翻之前招商帖子回复～～\n\t\n6个月固定额度丝毫未动\n\t\n每月几乎额度全部用光\n\t\n固额下方一直显示“提升固额，人工审核点此提交”\n\t\n使用6个月期间，试图点过3次，也打过客服，均无果\n\t\n临时额度在这6个月期间是0，刚到第六个月，显示提升至15W，可以说恢复到半年前的情况而已\n\t\n图二是半年前金卡毕业时的情况，系统当时自动邀请申请鸟白，额度7W5\n\t\n反而申请经典白变成固定6W额度，还没系统自己给的额度多，无语至极～～\n\t\n网上各种帖子提到过，用卡的一些技巧、规则，问过客户经理，就说多用卡就行，额度用完也不影响，还款没问题就好～\n\t\n经典白的权益还不错，不知道24年有无机会增加一些权益，今年建行大山白势头很强，权益也蛮实用，1800元/年免费，40W积分可以抵扣，也算是逐步走向经典\n\t\n经典白3600元/年，消费20元换一点积分，1W积分抵一年年费。\n\t\n国内信用卡和国外还是有很大区别和差距，以后如果有愿意看的朋友，也可以做帖子聊一聊\n\t\n快乐用卡吧～\n\t\n一直不涨额的话，我看也不会快乐[暗中观察R][暗中观察R]\n\t\n   "
  },
  {
    "title": "招行经典白下卡了",
    "desc": "人生第一张大白金：招行经典白。反复被种草，终于忍不住入手了，招行这包装看着是够奢侈哈哈哈\n\t\n🈸申请过程\n网点线下进件，招行代打工资卡，没看其他条件\n\t\n🉐下卡额度\n三天下卡，额度十五万，感觉好高，后面打算主动降额\n\t\n🎁卡片权益(图4)\n接送机比较实惠，300➕酒店听说要抢，也不是真的300元入住，但时候看看吧\n\t\n💰持卡成本\n年费3600，可用一万积分抵扣\n\t\n📖攒分攻略\n招行好像确实没啥攻略，就靠生日月了\n\t\n图5是人生第一张信用卡，青年Young卡，从毕业用到现在，攒了一万多永久积分刚好今年用了，第一年压力立马小了。现在打算销了这张卡，多少有点不舍，不过确实没啥权益，该退休了😃\n       "
  },
  {
    "title": "成都天府机场头等舱",
    "desc": "招商经典白金卡\nT2航站楼\n有沐浴间等，服务很好\n开始营业的时间也比较早，5点半开始\n农行精粹白核实没有成都天府，只有成都双流。\n    "
  },
  {
    "title": "招行经典白不要太香哦",
    "desc": "这就是我从不办信用卡却为了招行经典白破例的主要原因，经典白信用卡的权益价还能叠加M6会员优惠价，五百多的杭州洲际，一千多点儿的西溪悦榕庄，不要太香哦，已经开始期待下次的旅行了\n"
  },
  {
    "title": "这2张银行卡也太有用了｜招行金葵花 经典白",
    "desc": "就靠这2张  ，一年薅银行不少羊毛\n\t\n  借记卡类型，起办额度是50w，长期不达标 会收取月管理费，达标后可退\n本身权益不如经典白，但是有金葵花 更好申请经典白\n\t\n 这张据说是招行最受欢迎的卡片之一，权益非常好\n\t\n🔎（相关权益及时间 以上图片都有详细说明）\n\t\n我是金葵花和经典白金一起办理的\n金葵花卡号 现场选 类似选车牌号🉑️自行排列组合\n经典白不能选卡号 随机\n\t\n这几年用的最顺手的2张银行卡，权益互补 能自动还款，基本涵盖大部分国内生活需求场景\n电子支付时代 银行卡每个人有，反正都得用 当然要选权益更好的，银行的羊毛🐑不薅白不薅\n如果你不想费心研究银行权益，chao作业这篇就够啦\n\t\n能赚会花的大家平时都用什么银行卡？还有权益更好的推荐吗[害羞R]\n\t\n         \n\t\n"
  },
  {
    "title": "有了招商经典白",
    "desc": "上一篇中行白金可以说是延误必备\n今天推荐进阶版本-招商经典白金卡\n\t\n经典白在招商银行属于高端卡\n开卡自动激活以下延误险权益：\n\t\n[种草R]赔偿标准\n[一R] 航班取消直接赔100块\n[二R] 延误3-6小时定额600元\n[三R] 延误6小时及以上赔机票款上限2k\n[四R] 行李延误或丢失500元\n[五R] 赔偿上限12次或2万元\n\t\n[种草R]赔偿范围：\n✅境内外\n✅廉价航空\n✅积分兑换的里程票\n\t\n[种草R]特别提醒：\n机票支付必须使用这张卡支付！！！！！！！\n方式不限，微信、支付宝、银联皆可\n可以与中行延误险叠加哦 双重理赔！\n\t\n无需再为延误愁眉苦脸\n机场星巴克点一杯最新的咖啡生咖\n或者休息室里泡一杯茶\n“愉快”的度过延误的每一秒\n\t\n内容如果对你有帮助\n记得点赞、关注！😘\n\t\n     "
  },
  {
    "title": "招行经典白到手",
    "desc": "果然是磁条卡，从申请到拿到手总耗时一周，看了下300酒店价格真香，只是现在卡里还没积分，需要加紧刷起来"
  },
  {
    "title": "出国玩别再带这张卡了",
    "desc": "目前在国内银行办信用卡主要分为这三种\n1. 国际支付（Visa/mastercard/JCB 等等）芯片卡，比如招行 Visa 全币种\n2. 国内支付（银联）芯片卡，比如招行自由人生银联信用卡\n3. 同时国内和国际支付磁条卡，比如招行经典白\n\t\n📌重点来了：目前海外游玩时，主流刷卡都是「芯片卡」，很多地方因为磁条卡安全性较低，都不再支持刷磁条卡，比如欧洲的一些酒店前台办理入住时。\n\t\n所以大家出国之前记得要办一张带有「芯片」的信用卡来进行日常的支付。\n\t\n     "
  },
  {
    "title": "年轻人第一张🌻免年费白金卡get👍🏻",
    "desc": "招行开卡1年👏了，日常用来吃吃喝喝🍟，没想到居然薅羊毛薅出了[买爆R]自由人生白金卡💰，算是招行经典白的“青春版”，拥有银联白金权益🔥；还送了一张Visa全币种💎国际白金卡，拥有visa御玺权益🍀\n.\n卡名:自由人生白+visa全币种国际白\n.\n额度:固定8万，临时16万\n等级:银联白金+visa御玺\n年费:800元，9万消费免次年\n.\n[买爆R]福利:\n👉新户两个月消费累计8k，送Agnes20寸拉杆箱\n👉99积分兑换视频会员1个月，每月1次\n👉积分兑换演出票，每月2次\n👉贵宾价300订豪华酒店，每年2次\n👉每月首次取现，免手续费\n👉境外消费返现1%\n👉境外avis租车85折\n👉最高500w航空意外险\n👉最高2000w航空不便险\n👉银联白金+visa御玺权益\n\t\n.\n🌈免年费:\n每月取现3万，当天取当天还，连续3月，等于消费9万，免全年年费🔥\n.\n💰办理方式:\n固定额度超过6万🎈，在掌上生活app的权益🙏中心里，会有自由人生白金卡的邀请🌻链接，点击申请即可。\n.\n      "
  },
  {
    "title": "招行经典白最强权益",
    "desc": "手里有张招行经典白，以前健康权益一直是兑体检。今年从其他渠道获得了更好的体检套餐，就兑了一个一年的私人健康管家服务。在这之前我一直很犹豫因为没看到过什么关于这个服务的反馈，只是到最后实在是要过期了才不得不兑换的。结果喜出望外，我觉得称之为招行信用卡最强权益也不为过。\n开通以后，会获得一张从开通之日算起的年卡，简单激活就好。\n需要使用的时候，在他们的小程序里直接视频呼叫医生。一般很快就会应答，通话过程中可以给医生发照片（比如症状表征、过往的医院检测报告什么的），医生态度都超级和善。\n\t\n每次接通的医生都不一样，但是可以问对方是什么科室的，根据自己的问题，可以询问对方能不能转接到某个具体科室的医生。医生可以看到我的过往病史和之前发去的检查结果，我虽然对我的个人隐私略有担心，但还是因为这个服务的方便而不得不妥协。\n我六月份的时候首阳，其后遇到了各种皮肤问题。有时突如其来地瘙痒什么的，给医生打个视频，医生非常详尽地给出建议。\n再比如六月份阳了以后查出缺铁性贫血，补了一个多月后去医院复查，结果还行。抽血结果是检查当晚才出的，看着问题不大，我不想再跑医院问医生，就直接打给电话给这边的私人服务，问题也很快地得到了解答。\n再再比如，最近双十一，我想继续买点铁来补，但是看到有那么多种选择（铁片、硫酸亚铁、琥珀酸亚铁等等），我就想知道哪种效果更好，应该买哪种。也是一个视频电话搞定。\n\t\n这个私人医生服务，像是身边有个随时可以回答你问题的医生朋友。他们细致的解答，是平时在医院无法获取的。\n偶尔治愈，常常帮助，总是安慰。我一直觉得这是对医务行业最精准的概括。这个服务当然无法代替医院的专业和各种检测检验，但是在身体发生小问题的时候，有人能从专业角度给出建议和指导，对于缓解焦虑、解决问题真的非常有帮助。\n\t\n       "
  },
  {
    "title": "招商银行经典白金卡航班延误险 600记得薅",
    "desc": "国航航班延误3小时55分，招行白金可以索赔600元，记得申请，为数不多的实惠权益\n\t\n1. 微信添加保险公司公众号，提供信息\n2. 客服确认后发送申报地址，登录上传所有文件：航班号，延误证明，机票，机票消费记录，信用卡，身份证，赔款银行卡或支付宝账号。\n3. 申请，等着，5-10个工作日收到确认\n4. 等待打款\n    "
  },
  {
    "title": "招行金葵花",
    "desc": "为了申招行经典白金\n结果还要搞了一张金葵花储蓄卡\n存50个存满三个月才能办[哭惹R]\n工资流水走的都不是招行[哭惹R][哭惹R]\n桂圆说等办了白金可以再把金葵花转成普通卡\n不过看了下金葵花的权益感觉也还不错，也有几次机场贵宾厅，银行vip厅加优先叫号，免费高尔夫6次，酒店优惠券（可以跟经典白叠加）\n\t\n顺带更新一下经典白目前问到的下卡规则（可能不全面）：\n1.招行卡作为工资卡，1.5w+流水6个月以上，其他行工资卡没用\n2.房产或车，房产一定要120平以上算作有效资产（不管是不是按揭），车没仔细问，好像不看地段不看总价\n3.在招商银行有储蓄卡，储蓄50w+持续三个月以上，期间可以买该行的理财和存款\n\t\n三条满足其中之一才会给你审查资质，听说后面还是有可能会被卡，也看业务员的流程熟练度，如果被卡可以试试换一家网点[doge]\n本来试图说服我爹妈进入卡圈直接给我办一张副卡失败了[doge]老爹表示不需要白金权益让我自己想要自己搞去\n希望早日下卡成功\n  "
  },
  {
    "title": "2024年玩卡配置丨出行省钱攻略",
    "desc": "分享下我今年的配置，帮助大家在出去玩时既省钱又能获得更好的体验，大佬们也可以给点建议～\n📌1.上行外滩钻\n年费：3600刚性年费\n权益：“无限次”接送机接送站（支持国内外，同一目的地不超过2次，部分城市6次）、机场贵宾厅、出行权益（租车/打车/代驾/救援等）、运动权益（游泳健身/网球/羽毛球）、延误险（2小时2000元）\n使用体验：权益拉满的一张卡，去年出行全靠它，在日本接送机派的阿尔法，春节期间免费租6天帕萨特，在瑰丽/瑞吉刷了4次游泳健身，延误险也很给力，适合高频出差旅游人士\n\t\n📌2.农行精粹白\n年费：880元，首年刷5w免，次年起刷30次免\n权益：开卡礼300星巴克、无限次CIP休息室（但是很多机场不能带人）、3次专家预约陪诊、里程兑换\n使用体验：由于外滩钻没法刷免了，今年主刷的一张卡，里程兑换比例还可以（配合5倍积分），其它权益一般，但好在年费容易免\n\t\n📌 3.招行经典白\n年费：3600年费，可用1w积分兑换（生日10倍）\n权益：机场贵宾厅、300精选酒店、体检、洗牙、里程兑换\n使用体验：招行稳稳稳YYDS！去年国航机票兑换全靠它，另外每年体检、洗牙都会用掉，300精选酒店有些酒店是真的便宜，可以多对比下\n\t\n📌4.浦发AE白\n年费：3600年费，20万积分抵扣\n权益：季度刷6w给贵宾厅、酒店、接送机，刷15w给游乐园、露营/滑雪，其它权益一般\n使用体验：权益比较难拿，去年带爸妈玩了趟环球影城，出去旅游住了2晚酒店，算是回了点血\n\t\n📌5.工行爱车 plus金卡\n年费：200刚性年费\n权益：每周未加油返20%（上限30），一年拉满1500\n使用体验：自从平安好车主落寞后，换成了这张卡，加油回点小血\n\t\n📌6.中信万豪精逸白\n年费：980刚性年费\n权益：10个万豪房晚、送一晚住宿（1.25w积分）、10:2万豪积分、万豪住宿优惠\n使用体验：白金保级全靠它，住宿确实会优惠一些（但我的公司协议价更便宜[偷笑R]）\n\t\n⭐⭐⭐⭐⭐\n【出行省钱总结】\n机票：精粹白（东航/海航）、经典白（国航）、航司白（南航，预计新加），外滩钻（延误险）\n接送机/打车：外滩钻\n贵宾厅：外滩钻、精粹白、经典白\n酒店：AE白、经典白、万豪精逸白（保级/优惠）\n租车：外滩钻\n运动：外滩钻、经典白（高尔夫）\n加油：爱车plus\n "
  },
  {
    "title": "招行经典白｜怎么会是无用卡呢",
    "desc": "都说经典白权益比较鸡肋，酒店折扣不如其他白金卡，但是6次权益累加一起，还是有满满的薅羊毛快乐啊。\n三亚MO、上海MO每晚能便宜1000+；Ritz也便宜接近800。再考虑到这么低的持卡成本，真的太香了\n\t\n     "
  },
  {
    "title": "怎么订酒店才能更便宜呢？（之二）",
    "desc": "\n你可能需要一张招行经典白金卡。\n疫情过去了，掸掸招行经典白金卡上的土，300精选酒店权益用起来吧！\n三亚亚龙湾、海棠湾的五星级酒店才三四百起你敢信？威斯汀的尊贵海景房含双早、带收费至少100的欢乐大礼包和洗衣服务，还要比常规渠道便宜四百不止，更是比不能看海的基础房还要便宜好几十你敢信？\n快捷的价格，奢华的享受。\n       "
  },
  {
    "title": "招行经典白 300 精选酒店权益-杭州篇",
    "desc": "招商银行掌中生活 app 挑选酒店的时候反复横跳，无奈整理一份攻略，分享以惠众人。\n表中罗列了杭州的 300 权益酒店及其房型，是否含有早餐，价格以及行政区域（2023 年 11 月 13 日数据）。\n对比价格以携程一个月后的周六，即 2023 年 12 月 9 日入住，10 日离开的单日价为参考（同规格大床房和双床房同价）。\n恰逢杭州赏枫季，期待入住杭州最美秋色的@杭州千禧度假酒店\n    "
  },
  {
    "title": "经典白是真香～",
    "desc": "现在好多卡圈大佬都瞧不起招行经典白了，可我觉得是真香！同一日期的价格对比一目了然。而且就算一年六次用完了，还有好多酒店是不消耗次数的，也比正常预订便宜的多呢。大山白酒店权益倒是800，不过只有一次，经典白一年六次。[害羞R]正好下周一去上海，已成功预订。"
  },
  {
    "title": "招行信用卡，积分换机票，你还不知道吗？",
    "desc": "招商银行经典白金信用卡，积分换机票\n最近暑假，一直想出去玩一下。第一目的地是新疆。预计时间是8月10号左右。然后就开始做功课。\n7月初在去哪儿上面找机票，一开始看1400左右，后面新疆爆热门，时间稍微好点的机票一下子飙到了将近3000块单程。\n然后小红书疯狂给我推荐那种优惠机票。问了基本上是1300-1500左右。1300左右的是国航的，当天出票；1500左右的是南航的，提前15天定，15天后出票。因为3个人来回，也差不多要小1万，因为都要提前付一部分款，都是微信加的，感觉怕有什么问题，就一直没买。\n后面看小红书上说，这个基本上都是里程兑的票，我就开始研究了。研究后发现，我自己就可以换~下面是重点【感觉省了一个亿呀】\n招商银行经典白金信用卡，可以用积分换机票里程，四个航空公司都可以用：分别是中国航空、南方航空、东方航空、亚洲万里通。因为我只有国内的飞行需求，所以我研究了中国航空、南方航空、东方航空这三个的，15积分可以兑换20里程。并且分别去他们的官网找到了他们兑换的里程数。每年可以累积兑换5万里程。具体的可以看我的图。\n总结了一下，总的来说， 南方航空的比较划来。同等距离需要的里程比较少一些。\n各位可以在用的时候，去三大航空公司官网查一下，分别需要多少里程，然后选择更优惠、时间更好的航班去换就好了。\n有几点需要注意一下：\n一、这个在招行信用卡的掌上生活APP里是没有地方可以换的，需要自己打电话去信用卡中心问哟。\n二、听说南航的如果更名需要等15天，我还没有实操，有知道的朋友可以跟我说下。\n三、每趟航班有的这种兑换的免费的票的数量有限，需要提前预定哦。\n四、不知道要不要另外支付燃油和基建，等我实操后来更新。\n五、我大概这周就会用这个方法订票，到时候有什么需要注意的，我再来更新哟。\n很多招行卡都可以的，不单单是经典白金卡。大家自己去研究自己的卡哦。【具体见图】\n祝大家薅羊毛愉快~"
  },
  {
    "title": "大山白 精粹白 经典白 鼎级白｜四选二平民版",
    "desc": "·\n研究了四款可抵年费的热门白金卡\n·\n非深度玩卡，正常消费的情况下偶尔薅一点权益\n·\n目前持有成本最低的经典白（酒店+机场贵宾厅）和鼎级白（高铁贵宾厅）\n·\n大山白和精粹白，都需要买积分加倍，观望中\n·\n➖➖➖➖➖大山白➖➖➖➖➖\n🎯建行尊享白金卡\n【年费】：1800/年，40万积分抵扣\n【成本】：每月20元买线上消费5倍积分，年消费8w\n【权益】\n➕酒店：优惠预订1次，季度消费6w额外+2次\n➖里程：无\n❤️机场贵宾厅：无限次自营+5次pp\n➖高铁贵宾厅：无\n❤️机场高铁接送：3次\n➖道路救援：无\n❤️代驾：6次\n➕健康：6次一线城市三甲医院预约&陪诊（本人+2亲属）\n❤️延误险：每4小时1000元\n·\n➖➖➖➖➖➖精粹白➖➖➖➖➖➖\n🎯农行尊然白金卡（精粹版）\n【年费】：880/年，消费30次/5万积分抵扣\n【成本】：每月10元买微信消费5倍积分\n【权益】\n➕酒店：奢华酒店返现\n➕里程：25:1（5倍积分下5:1）\n❤️机场贵宾厅：无限次\n➕高铁贵宾厅：部分\n➖机场高铁接送：无\n❤️道路救援：无限次\n➖代驾：无\n➕健康：3次专家挂号&陪诊（可赠亲友）\n➖延误险：无\n·\n➖➖➖➖➖经典白➖➖➖➖➖\n🎯招行经典版白金卡\n【年费】：3600/年，1万积分抵扣\n【成本】：消费20元积1分，生日10倍积分，消费22400元\n【权益】\n❤️酒店：6次贵宾价入住\n➕里程：15:20\n❤️机场贵宾厅：6次，每次可携带1人，消耗次数\n➖高铁贵宾厅：无\n➖机场高铁接送：无\n➖道路救援：无\n➖代驾：无\n➕健康：体检1次，洗牙1次\n➕延误险：（隐藏权益）3-6小时定额600元，6小时以上封顶2000机票款\n·\n➖➖➖➖鼎级白➖➖➖➖➖\n🎯广发鼎级白金卡\n【年费】：800/年，绑微信支付宝/消费48笔免年费\n【成本】：无\n【权益】\n➖酒店：无\n➕里程：40:1\n❤️机场贵宾厅：1次，消费1笔500元次月无限次\n❤️高铁贵宾厅：1次，消费1笔500元次月无限次\n➖机场高铁接送：无\n➖道路救援：无\n➖代驾：无\n➖健康：无\n➖延误险：无\n·\n****欢迎光临****\n主页-收藏-专辑\n【美好分享吧】、【不懂就问啦】\n【杭州遛遛娃】杭州市内攻略\n【杭州周边游】浙江省内攻略\n【杭州出发游】浙江省外攻略\n****谢谢惠顾****\n "
  },
  {
    "title": "招行信用卡积分",
    "desc": "最近换了招行经典白的信用卡，因为1万积分可以抵一年3600的年费，对积分特别敏感。\n才知道微信居然不能积分！\n感谢小红书，让我补了1万永久积分，已到账！\n\t\n[更新一下，分享我是如何补积分]\n\t\n给招商银行信用卡中心打电话400 820 5555，选人工服务，我说微信支付不积分没人告知，客服说会帮我提交申请，3个工作日内回复。我周三打的电话，周五给我回电话说算了19年到现在的记录，给我补一万积分，三天内到账。实际当天就到账了！\n\t\n开心开心开心！大家快冲冲冲!!!\n\t\n   "
  },
  {
    "title": "一个月狂薅4w分，招行经典白生日积分到账",
    "desc": "9月13的生日，生日当天微信支付宝各刷2万稳拿1万（微信的1w分还没到账），又赶上装修，线下刷了20万再拿1万（默认不给积分，找客服要求补偿，客服说只给补一次），两个月拿4万多积分真的很香啊...[害羞R]"
  },
  {
    "title": "招行经典白怎么用才能发挥最大价值？",
    "desc": "18年下的卡，5年了。每年会用一次体检，几次贵宾厅，偶尔订一两次酒店，每年权益都没刷满。平时也很少刷，生日的时候去刷物业费和充油卡，拿10倍积分。\n总感觉没能发挥最大价值，求资深卡友点拨一下[微笑R]\n    "
  },
  {
    "title": "招行经典白金信用卡｜（3）积分篇 及避坑建议",
    "desc": "🌟\n成功下卡之后就可以愉快享用权益了，但招行经典白金信用卡💰3600的年费怎么解决呢：拿10000永久积分兑换，而且永久积分只能通过消费获取。\n\t\n🌟\n第一，最好已经用招行普通信用卡积累了相当积分，千万不要拿积分兑些不实用的礼品嗷。如果有了1⃣️0⃣️0⃣️0⃣️0⃣️积分，至少第一年用卡不慌。\n\t\n🌟\n第二，重中之重，生日1⃣️0⃣️倍积分！生日当月，提前从掌上生活报名获取资格，生日当天用白金信用卡该买的买，该缴的缴，如果能够刷满💰23000，可以兑换1年年费的一万积分就到手了。\n乍一看💰23000有点多？考虑下预付款：房租、水电费、手机费、加油卡、美发美容餐厅充值种种。总之，在生日这天尽情地透支你的购买力吧。\n\t\n🌟\n不过，积分也有些坑要避免🙅‍♀️：\n大坑1⃣️：消费20元才计1个积分，假如消费99元，只有4积分，多出来不满20元的部分是不计积分的。\n大坑2⃣️：1⃣️0⃣️倍积分活动一定要用白金卡刷才行！！我之前没留意，用了招行其他信用卡付款，结果刷了个寂寞。后来打了客服电话申诉，才挽回了积分‼️\n大坑3⃣️：大额消费提前了解下是否招行认可积分商户，这个网上有好多攻略。\n大坑4⃣️：最好是AliPay消费，We🔴chat不会自动积分，需要每个月手动在掌上生活领取权益，天坑。\n\t\n🌟\n有了这张经典白金信用卡后，招行的积分真正变得值钱了起来，把积分用在刀刃上它不香嘛。\n\t\n🌟\n另外还有一些获取非永久积分的方法，这部分积分可以兑换里程、生日当月8折或5折兑换礼品（比如5000+积分换一个烤箱）：\n1.✨招行各种活动，比如去年的十元风暴，每天组队点一下app，大概一两周获得5000+积分\n2.✨每天-积分游乐园答题（3~6积分）\n3.✨每天-微信关注招行银行信用卡，签到领积分（1~3积分）\n4.✨每天-9分乐翻倍（9分抽一次，可能抽到0分也可能最高10倍，一般会拿到2倍）\n5.✨每天-抓喵喵、喵喵快跑-游戏得积分，手残党放弃🌝\n6.✨每天-养喵喵游戏，一个周期20积分，没那种毅力，放弃🌝\n7. ✨每周-微信领周周红包（3积分以上）\n8. ✨每月-微信领每月红包（3积分以上）\n9. ⚡️其他各种刷卡、促销、达标活动\n想起来就点下，一年下来也能累计不少积分😆\n@薯队长  @薯管家"
  },
  {
    "title": "招行微信积分补了4437|兑换的锅到了|圆满了",
    "desc": "先是原积分兑换了铁锅和雪平锅，知道可以5折积分兑换后又兑换了珐琅锅，然后知道招行微信支付不自动积分(此刻感觉错失一个亿)😭，接着刷到说可以打电话给信用卡客服补积分，最后微信补了近1年的，好开心，又有积分可以兑换了。\n         "
  },
  {
    "title": "招行白金卡生日当天刷十倍积分避坑",
    "desc": "今天理论上的生日，准备刷点十倍积分。结果遇到了坑，大概分为几下几个场景：\n1. 支付宝：用支付宝缴纳电费想刷点招行十倍积分，结果付费后发现走的特约，付款前是没有提示的，所以以前的无脑刷支付宝已经有坑了。\n2. 京东卡购买：使用京东支付购买京东卡，过程中有可能会跳到不可以积分的商户号（目前看不是百分百可以积分）"
  },
  {
    "title": "我的2024申请信用卡心得",
    "desc": "之前只有一张招行young卡，最近研究了下各信用卡权益，看看有什么好薅的卡，不过真的是49年入国军的感觉[笑哭R]，现在好像也没什么好薅的卡。\n\t\n[一R]经典白（年费：生日消费2w）：\n1. 体检、洗牙\n2. 6次机场贵宾厅\n3. 6次招行300酒店。\n4. 延误险（需用该卡购票）\n[二R]自由人生（年费：qx大法几乎没有持卡成本）\n1. 2次招行300酒店。\n2. 延误险（需用该卡购票）\n[三R]精粹白（年费：首年用5万积分抵扣主附卡年费。次年消费满30笔）\n1. 无限机场贵宾厅（附属卡也有）。\n2. 3次医院导诊（也不知道好不好用）\n[四R]大山白（年费：40万积分抵扣）\n1. 3次接送机\n2. 机场贵宾厅\n3. 6次代驾\n4. 1次酒店优惠\n5. 6次医院导诊\n6. 延误险\n[五R]家庭挚爱（年费：15万积分兑换）\n1. 2次接送机\n2. 6次代驾\n3. 6次医院导诊\n4. 延误险（需用该卡购票）\n\t\n大概比较火的就是这几张卡，自己最后搞了精粹白和自由人生，比较适合自己，这俩几乎没有持卡成本，还能薅到一点权益（精粹白的机场贵宾厅和自由人生的招行300酒店）。\n\t\n❗️❗️❗️非银行从业人员，以上都是自己搜集的权益信息，结合了自己的实际情况分享的自己的见解可供参考。不同的人适合不同的卡，要结合自己的实际消费和所需权益办卡！[微笑R]\n\t\n              "
  },
  {
    "title": "【慎重】招行白金销卡，千古恨😭🥶🫣",
    "desc": "最近浏览到数个准备销卡    的帖子，不得有感而生，在此分享下个人销卡血泪史[哭惹R]\n\t\nn年招商客户➕工资卡➕公积金发款行。10+年前轻松下卡美运白金卡。几年后拿到浦发神卡，遂立感招行端3.6k年费压力不小，考虑再三，完成销卡（同时保留额度和几张普卡）。\n\t\n再之后因为需求转变，经历了漫长的  申请之路，期间从银联钻石、经典白到最近的鸟白无一成功。以至于在网点提交申请时认识了不少漂亮的招行小姐姐[汗颜R]\n\t\n总结下来就是，招行  好上不好下[生气R]\n\t\n相信也希望我的情况是个例，同时也奉劝准备销卡的xhser们，招行在国内还是服务领先的银行，考虑好是否准备承担缘尽于此的风险[再见R]\n\t\n另一个不是办法的办法也可以是先申请另一张“非刚性”年费白金，再做销卡安排[微笑R]\n\t\n如有招行信用卡中心专家、领导看到此贴，希望能赐予良策祝我脱困。虽不能以身相许，但我愿年年奉上3600银元以示感激[买爆R]"
  },
  {
    "title": "避雷，招行JCB卡",
    "desc": "这么大的platinum，打了几次电话才有领导号称，这不是白金的意思哦，你不要搞错哦。\n就死活不说是虚假宣传，毕竟jcb白金卡能有什么权益大家都清楚，以此为名号忽悠大家来办卡，达成指标，办完之后发现没有权益再主动销卡有几个呢 "
  },
  {
    "title": "出差攻略|聊聊招商经典白下卡及活动权益",
    "desc": "出差很辛苦，但有了一些信用卡权益，也算在苦中带点甜❤️ 今儿聊聊招行经典白💳\n💳💳申办条件💳💳\n- 只能线下申办\n- 没有传说中的50砖，可提供房本、车本（据说很加分）\n﹣提供资料：招行代发工资的流水，社保记录，已有招行信用卡的额度，劳动合同\n-3-5 天下卡，额度和原有基础有关。\n💳💳权益💳💳\n-6次贵宾厅，可带人\n-1次洗牙\n-1次体检（可以给家人用）\n-12次高尔夫练习场\n- 权益酒店啥，豪华酒店有优惠\n💳💳年费💳💳\n3600r／年，或1W积分免年费。\n很多人叫他抽屉卡，因为他生日十倍积分。一年一次主力消费就够用了。\n权益如后面几个图，转需。\n💳💳活动💳💳\n招行信用卡活动也比较多，什么满减饭票开年大集、电影票之类，不妨可在此基础上再薅一波！\n    "
  },
  {
    "title": "招行经典白，注销了",
    "desc": "18年开始申请到了招行经典白，也是老用户了，昨天招行短信通知新卡片已经寄出，我想反正下个月也要注销，那就昨天当天电话注销得了。注销原因，挺简单，因为有了无限信用卡，所有权益都得到了升级，留着经典白只会浪费我的10000积分，留着没必要，所以果断和工作人员说了原因，以后要再用的话再申请吧，最近几年应该不会用到了。  "
  },
  {
    "title": "信用卡权益需要合理配置",
    "desc": "我对权益需求优先级：\n1.机场贵宾厅，刚需。就为了出差到机场能吃口饭而不用等飞机发餐，哪怕进去拿瓶水就走也开心。差旅必备\n2.门诊预约，雪中送炭。上有老下有小，北京顶级医院的挂号难度相信大家有所耳闻。这个服务不是必用，但关键时刻，在你没有“关系”的情况下，他能帮你解燃眉之急\n3.接送机，锦上添花。自己出去玩，长距离的机场接送就靠他，单程省100很轻松\n4.酒店，锦上添花。出行基本万豪，遇到没有或者万豪价很高的时候，酒店权益也许能给你意外惊喜\n详细讲一下我持有的几张卡：\n办过很多高端信用卡，一直有一个大原则“不刚性交年费，除非能直接回本”。陆续的销过浦发AE白、工行香格里拉白金、广发水钻。目前持有建行大山白、招商经典白、中信万豪精逸白\n1.建行大山白\n大山白24年被温暖了，但好在对我的需求影响不大。大山白的权益，几乎满足我所有需求。贵宾厅无限次，基本上主流机场都有，首都的空港易行，大兴的chum。有代驾，很少用，但如果需要也可以省一笔。航延险4小时有点久，但不矫情，几乎没限制\n大山白比较难爬，条件相对苛刻。我申请的前几次直接被拒，后面我就线下申请，然后联系信用卡客服。提供了我能提供的，比如他行白金、工资、工作单位、名片之类的，大概第三次通过了。年费1800，可用40万积分兑换。建行活动非常多，对我来说不是障碍，但这个不能直说，需要途径，懂的都懂，没路子别硬爬。还送一张附属卡，有效期内免\n2.招商经典白\n工资卡是招商，填个单子就下卡了。这卡没啥特别要说的，年费简单，生日当天消费2.2万年费就出来了。去招行办业务能VIP，精选300酒店权益不错，贵宾厅有几次，洗牙就靠他。据说换里程也不错，我还没试过\n3.中信万豪精逸白\n唯一刚性年费，送的12500分值600块，10晚房晚对万豪保级很重要。刷卡能攒万豪积分，住酒店能9折，有几次贵宾厅，选择留下了它\n步入机场贵宾厅的正确姿势是：从APP找到机场的贵宾厅，潇洒地拿出大山白递给小姐姐。小姐姐说，不好意思，您的卡不能用。一脸歉意的打开APP，刷龙腾吧。基本上招行、中信和飞猪的贵宾厅就是这个时候起作用，还有带人一起的时候能用\n其实还有很多不错的信用卡，农行精粹白、交行麒麟白、光大孝心白、邮储鼎致白等。玩卡一时爽，硬刷也伤身，还是要根据自己的需要来合理持卡，合理配置权益\n  "
  },
  {
    "title": "🔥 【进阶篇2】2024年招行什么信用卡值得申？",
    "desc": "引言：进阶卡侧重于可以用积分兑换年费、消费又不需要太高的卡，也就是朋友们所说的轻松玩卡快乐生活。这部分卡片在轻松免年费的同时，还同时附有机场贵宾厅、延误险、酒店等权益。\n\t\n🔥🔥🔥经典白金信用卡\n\t\n1️⃣年费：\n\t\n3600元/年或使用10000永久积分抵扣，附属卡2000元/年，或使用5000永久积分兑换\n\t\n2️⃣权益：\n\t\n出行：6次机场贵宾厅，可携伴扣减次数，超伴携带嘉宾3000积分/人次\n\t\n6次300精选酒店贵宾价入住\n\t\n12次高尔夫练习场\n\t\n4次高端精选餐厅贵宾价用餐\n\t\n体检/中医问诊/私人健康管家三选一\n\t\n1次口腔护理\n\t\n最高1500万航空意外险和2000元旅行不便保险\n\t\n生日十倍积分\n\t\n里程兑换：1500积分=2000里程（国航/东航），年兑换上限5W里程。\n\t\n3️⃣优点：\n\t\n积分可兑年费，配和十倍积分十元风暴里程比例可到8:1，如果有2张附属卡可到6:1，权益丰富，详情可见之前的文章：，一招搞定2年年费​​​​#\n\t\n4️⃣缺点：\n\t\n生日需要消费2笔大额，平日活动较少，300酒店价格一般\n\t\n  "
  },
  {
    "title": "招行经典白拿下",
    "desc": "友友们积分兑换哪个航空公司的里程划算   "
  },
  {
    "title": "招行白金卡微信消费有积分，更能补积分！",
    "desc": "招商银行白金信用卡微信消费居然有积分，不过需要我们每个月动手在掌上生活APP上操作申请才可以有积分，步骤见图2-图4。\n\t\n对了，持有招行白金卡的卡友若之前没有申请微信积分，可以电话官方客服要求补偿微信积分（图5有我补偿成功的截图，不过只补偿了几百积分，懒得计较就同意了，毕竟日常多使用支付宝），小红书都有人晒经验能申请好几年的微信消费积分，甚至一次性补偿1-2万积分（当然是根据消费额度补偿），不妨去电话试试。"
  },
  {
    "title": "一剪刀省了3600🐱",
    "desc": "突然发现信用卡账单多了笔3600的支出，才发现原来这一年没刷到免年费。白金卡这么多年，第一次没刷到限额，看来我消费降级很成功[暗中观察R]\n\t\n打电话去银行申请免年费，招行倒是同意了，但我还是把这张卡注销了，毕竟什么贵宾厅、体检、高尔夫球福利，根本想不起来用。而且为了这一点点福利，还要惦记着今年要刷满额度，心好累。\n\t\n我问招行客服，那我怎么注销啊？\n\t\n客服说，我这边已经帮您注销了，您把卡——剪——开——就可以了。\n\t\n嘿嘿，人生第一次剪银行卡，咔嚓一下有点爽耶。\n\t\n    "
  },
  {
    "title": "招商银行信用卡",
    "desc": "请问各位招商young卡升级白金卡后young卡可以注销么。不想要太多卡还不过来\n还有就是请各位分享一些用卡经验，虽然第一年免年费但是后面也不想出年费！主打的就是一个别想从我这薅走一分钱！  "
  },
  {
    "title": "招行白金卡，发卡迷惑行为。",
    "desc": "招商银行，许上不许下，AE白可以批，经典白不批。就非得收人3600才行？？不想再和招商银行有任何关系，请大家推荐个其他银行白金卡。 \n@招商银行信用卡 @招商银行信用卡申请 4年的AE白用户，要求你们给个解释。"
  },
  {
    "title": "招行经典白金",
    "desc": "几年前已持有这张经典白金信用卡💳，当时下卡审批还蛮顺利的，下卡后隔了大半年申请了两张附属卡也都顺利审批通过。\n前几天去了趟柜台换卡，顺便给对象也申请一张附属卡，一开始让iPad上填，然后又说纸质也要填就不用iPad了，搞了小半钟头总算是办结，然后回家坐等审批结果。\n重点来了，大概一周不到时间，审批未通过，我致电客服要求反馈我未审批通过的原因，客服让我等待几天时间，需要再帮我核实情况。然后对象今天早上接到了招行的电话进行信息核实，问了几个问题，下午再查询已经审批通过了[哇R][哇R]\n     "
  },
  {
    "title": "小红书帮我退了招行信用卡两年年费！",
    "desc": "\n我直接住在小红书了\n本来以为退今年的已经很不错了\n结果去年的也可以退！\n方法如图：招商银行信用卡-人工客服-销卡退费[派对R]\n  "
  },
  {
    "title": "招行经典白未激活收年费吗？",
    "desc": "刚办了招商经典白金，已经审批核发了，是下卡就收年费还是不激活不会收年费？\n "
  },
  {
    "title": "招行年费进度信息去哪里了？",
    "desc": "年底咯！想要查一下但是以前在卡片权益里打开就能看到的免费进度，找不到了[扶墙R]只能找客服要，现在是越来越不懂招行了   "
  },
  {
    "title": "招行鸟白 1.2w菜卡直接升到10w",
    "desc": "招行信用卡young卡刚开的时候1.2w额度，半年内额度一点都没涨，倒是有一直给临额，前几天收到鸟白的限时特邀就试着申请了一下，没想到额度直接涨到10w[偷笑R]，直接从金卡毕业到白金卡 "
  },
  {
    "title": "招行管理费",
    "desc": "招商银行卡金卡每个月扣管理费10元，可以去银行换/降级普通卡，月底或月初打95555转人工，最多可退13个月管理费，只能退一次。"
  },
  {
    "title": "招行经典白被拒，钻石卡秒开",
    "desc": "招行不给我开经典白，行吧，申请钻石卡试下，这个下卡速度惊到我了，果然刚性年费就是好申请啊[抠鼻R]\n\t\n"
  },
  {
    "title": "招行 Visa 白金卡",
    "desc": "单独发一个[偷笑R]\n\t\n  "
  },
  {
    "title": "招行信用卡💳丨没想到换卡喜提了提额惊喜🎉",
    "desc": "真的4年没有获得招行提额宠幸了！！\n中间甚至call☎️过客服帮忙申请下提额！也都宣告失败！\n\t\n没想到月初换了粉鸟以后！刚刚无意打开掌上生活发现可以提额！！还一次提了3w！真把我开心坏了！！\n\t\n这4年广发浦发已经一步步都提额到超过招行！\n这次招行虽迟但到了！\n开心🥳@招商银行\n\t\n     "
  },
  {
    "title": "招行算是毕业了吧🎓🎓",
    "desc": "上周提交流程，终于昨天批过了我的AE白金卡\n也算是从招行小毕业了吧🎓\n从本科毕业拿下最基础的双币卡\n到后来全币种白金卡\n又到去年获邀鸟白\n再到今年的AE白金卡\n一路走来[派对R][派对R][偷笑R][偷笑R]\n明年得把自己的信用卡捋一捋了，该销卡得销了\n      "
  },
  {
    "title": "招商银行鸟白信用卡",
    "desc": "大二申请了young卡青年版，然后去年额度达到5万，然后一直没动静了。最近想出去玩，看了一眼掌上生活visa，然后看小红书上说办白金卡可以送visa，结果第二天就看到邀请界面可以办白金卡了。纠结了两天，因为工作后读研了，怕他让上传工牌[失望R]。结果今天抱着试一试的感觉点了一下升级，结果啥都没要，就收了两个验证码就通过了。很辛运。而大学毕业办的工行无界卡才3.5K额度。以后妥妥招行粉丝了。[doge]"
  },
  {
    "title": "招行信用卡消费金中奖了！！！",
    "desc": "系统推送的活动信息，点进去之后随便完成了下任务，就中了88信用卡消费金\n\t\n "
  },
  {
    "title": "招行金葵花卡宝子们🉑️大胆联系客户经理",
    "desc": "图1是客户经理寄送的春节🎁\n虽然吃的不值钱吧 但转手送给小姐妹 图个乐儿\n图2是收到的开薪年终奖中奖的枕头\n是乳胶枕 质量麻麻地 对于睡眠很好星人也够用了\n\t\n"
  },
  {
    "title": "招行M6升级礼怎么变了啊！",
    "desc": "上个月看有双立人的保温杯的，转了一些钱进去，结果这个月变了啊！😭\n"
  },
  {
    "title": "这还不冲",
    "desc": " . 招行的信用卡活动太爽了，办自由人生白金卡后，完成任务就能兑换星巴克"
  },
  {
    "title": "招行信用卡行李箱",
    "desc": "本来出的90个，刷了🍠全是大佬又加了10个\n活动参加好几年了，拿过汉美驰电炖锅，双立人小煎锅，膳魔师保温壶和澳毛被，天幕六件套，今年的行李箱。一年不如一年，最开心的是我参加的第三年领的保温壶一直在用，积分兑换了个电煮锅，空气炸锅，绞肉机，新用户送过背包和20寸行李箱。背包我妹妹上学背的很好，都用坏了，现在不管是每年一次的这个活动还是积分兑换都不咋地，但是所有信用卡招行我是用的最多的，时间最长的，礼品拿的最多的"
  },
  {
    "title": "招行的炊大皇收到了",
    "desc": "  搞了三天才完成了所有任务，选了需要的锅，今天收到了给大家反馈实物图，炒锅要是再大点就好了"
  },
  {
    "title": "第一次的隐藏是招行给的❤️",
    "desc": "我的天，没想到啊！人生第一次抽到隐藏，paopao MT没给我，献给了招行😍。\n到年末了，各大银行app做起活动！这不，招信的活动依旧给力👍。消费集小招喵🐱，兑换心意的礼品🎁。\n今年虽然消费不多，但依然有数只小招喵。兑换的礼品有限，看见招行也推出了盲盒系列，8款小招喵化身瑞兽系列，寓意非常的吉祥，兑换个看看吧😇\n7款常规+1款隐藏。今天到手后，看见有款金龙的很好看，刚好龙年将至，要是抽中这款就好了！\n隐藏款-锦鲤！这也太幸运了吧，实物非常好看，希望新的一年平安健康，好运连连，欧气爆棚！\n  "
  },
  {
    "title": "11w的招行积分能干点什么",
    "desc": "兑换掌上生活的东西都感觉不是很划算，白金卡专项里的也感觉很一般，实在不知道用来换什么了"
  },
  {
    "title": "2024上班第一天的惊喜是招行给的",
    "desc": "2024上班第一天，习惯性看看我的招行宝宝们的收益，发现从M5升级到M6了，喜获礼包一份，2024努力搬砖，好好存钱！"
  },
  {
    "title": "招行生日礼最实在",
    "desc": "各大app和平台纷纷发来祝福，但是只有招行最实在最有诚意，不仅一早有电话祝福还送了一百元的百果园礼品卡，赞[偷笑R]"
  },
  {
    "title": "招行信用卡集猫",
    "desc": "  集猫赢好礼第三轮了，35只猫猫，咖啡机和康宁炒锅，哪个中的几率高些，还是稳稳的星座杯好[失望R][失望R][失望R]"
  },
  {
    "title": "我参与招行十元风暴六年",
    "desc": "头几年比较容易得大礼品，后来越来越卷了[笑哭R]\n质量都挺好，除了碗摔了几个，其余的礼品都还在用 "
  },
  {
    "title": "招行集喵2023完结篇",
    "desc": "  兑换的咖啡机到了，本来想冲露营车的，看了下人太多就放弃了。公布结果发现其实是够的，明年还是第一轮就冲算了～"
  },
  {
    "title": "招行生日积分到账",
    "desc": "万豪积分兑换规则：每3k招行积分兑6k万豪积分，1w招行积分可以通过AE白可以兑换万豪2w积分。\n\t\n拿上海的积分房价来看，1w招行积分相当于约700元。 "
  },
  {
    "title": "1-3月招行信用卡境外刷卡返现｜visa有用了",
    "desc": "可是我错过了好悲伤😭VISA都换卡了也没用上过\n\t\n有招行信用卡的，出境的话一定带上实体卡，VISA一定要带上，消费有返现和达标奖励，香港澳门都算[doge]\n不小心被我后知后觉看到了招行信用卡“非常出境游”的活动[笑哭R]消费金额大的话真的挺划算的\n\t\n1️⃣VISA线下刷卡消费，满3W元人民币可以领1000元京东E卡，一共650张先到先得，今天看还有300张（大家是真的都不知道这个活动吧[暗中观察R]）\n2️⃣提前报名，境外线下刷卡消费5000元人民币以上的部分返现10%，300元封顶\n3️⃣提前领券，境外线下刷卡消费200元人民币减20\n4️⃣ 高端卡专享，不用报名，境外线下刷卡消费每笔返现1%，一个月1000元封顶\n\t\n1月和小伙伴组队去买金，消费金额达标了，但当时不知道这个活动，没有用visa，感觉与1000元京东卡失之交臂了[石化R]\n活动开展一个多月了，650张京东卡还剩300张，这个活动绝对是没人看到吧[doge]我相信大家的消费力绝对不至于此\n\t\n活动到3.31截止，去吧，2-3月还有后续计划的赶紧冲[暗中观察R]"
  },
  {
    "title": "招商银行—几乎没有什么活动",
    "desc": "招行app的热门活动里，\n最顶上的M+会员领福利，\n有几毛到几块的黄金券，几块的信用卡还款抵扣券。其他活动最近基本没有什么实质的东西了。\n今年沃尔玛礼品卡不能购买了（合作到期了？）。\n生活频道的饭票以前也非常划算，现在就剩下周三五折还可以。\n信用卡去年注销了。最近看了下，依然没有值得申请的卡片（除了大白金）。\n利率也一般。3年只有2.4。\n"
  },
  {
    "title": "招行经典白",
    "desc": "上次去银行约了聊理财，临时想着换个白金卡，就申请了，用了这么久招行，总算有个好点的权益卡了，下次出差去体验一下招行CIP[吃瓜R][吃瓜R]\n讲一下进件历程：\n进件要求: 第一是在招行三个月月均资产50万以上，第二是三个月代发工资税后1.5w以上，满足一个即可。我不是代发工资行，用的月均资产申请的，结果等了小一周，理财经理说还差一个月，又去中行申请工资流水才办下来。\n总体感觉这卡下得有些费劲，也很玄学，看其他大佬搬砖也没办下来[笑哭R][笑哭R]。\n都说经典白下一张就亏本一张，也不知真假[doge][doge]  "
  },
  {
    "title": "招行经典白，通过 Oh Yeah～",
    "desc": "3月被邀请菜鸟白，线下去问客户经理，\n\t\n决定一申招行经典白，经过各种协调沟通、被拒。\n\t\n5月二次被邀菜鸟白，\n\t\n不知为什么，总想给我菜鸟白，\n\t\n[抠鼻R][抠鼻R][抠鼻R]感觉我是菜鸟吧[捂脸R]\n\t\n线下联系客户经理，觉得二申经典白，\n\t\n这次没有协调沟通，6月2号审核通过。\n\t\n都说玄学下卡经典白，感受到了……[扯脸H]\n\t\n到卡再更卡片&额度\n\t\n     "
  },
  {
    "title": "招行经典白下卡，过程极其不流畅",
    "desc": "一直是招行的忠实用户，基本得这一家银行用，觉得各方面体验感还可以。最近打算开始玩卡了，因为娃还小，就打算申一张可以积分抵年费的白金卡，之前使用的鸟白相对来说权益有点少。于是参考了网上一系列下卡门槛，感觉都能满足，在五一期间去找了客户经理提交申请。\n没想到提交了之后三天就给我拒了，找客服问就是一堆综合评估不符合标准的。我就不明白了，你告诉我哪里不符合，我可以补交材料，也不是一张门槛多高的卡。后面又找了客户经理问，说参考他行的信用卡额度和信贷情况不符合标准。那可不是吗，怪我只用你们家银行呗，这是逼着我去他行办卡啊。M7金葵花，月均资产200w，鸟白额度17W，我还提交了房产证和行驶证，一张入门白金卡都搞不定我还用你干嘛。\n跟客户经理大发了一顿火，立马转去建行开好户准备去搞大山白，然后客户经理一顿道歉重新提交去了，昨天通知下卡了。所以，就是欠骂是吧。平时太好弄了，一些有的没的礼品也无所谓，然后就糊弄客户了是吗？"
  },
  {
    "title": "招行经典白有必要申请吗？",
    "desc": "当然！\n接下来就谈谈经典白的用处！\n经典白的权益涉及酒店、健康、商旅，附属卡权益，相比其他进阶白金卡动辄十几万、几十万的积分抵扣成本，经典白是落落认为持卡成本最低的。如果说招行只办一张信用卡的话，那非经典白莫属。年费：经典白年费3600元，可使用10000永久积分兑换一年主卡年费，或者5000永久积分兑换一年副卡年费。经典白的主卡和附属卡在报名的情况下，生日当天消费可以1倍基础分+9倍奖励分，上限10000分。也就是生日当天消费22240，就可以获得10000分，刚好用来抵扣主卡的年费。有附属卡的小伙伴，还可以利用附属卡的生日十倍，获得一万分，减去附属卡的5000年费抵扣，还是可以剩余5000永久分。卡片权益：出行：机场贵宾厅6次酒店：300+精选酒店6次健康：体检1次，口腔护理（洗牙）1次运动：高尔夫练习场12次里程兑换：自然年可兑换5万里程上限，和其他高端卡共享上限。\n具体也可以看图片附上的宣传，比起3600还可以积分抵扣的年费来说，这真的是妥妥的薅羊毛了！[害羞R][害羞R][害羞R]"
  },
  {
    "title": "经典白二次申请失败",
    "desc": "冒着雨去申请的，招行的工作人员说今年申请更难了。提供了收入证明，工资流水，公积金啥的。招行代发的税后工资流水足够了，但还是不行。估计真的要看账户余额[汗颜R]。大家想申请一定要趁着招行银行卡里有钱的时候。\n后面安心刷我的大山白了\n\t\n "
  },
  {
    "title": "招行经典白，是我不配",
    "desc": "300平我个人名下长沙市中心房产+金葵花+m6+行长推荐，近几年年平均刷卡自由人生20个以上，下不来招行经典白，招行是我不配[汗颜R]，求推荐覆盖酒店权益和机场贵宾厅且能积分免年费的信用卡，招行我不跟他玩了[生气R]    "
  },
  {
    "title": "招行自由白下了，是好看的。",
    "desc": "参加工作三年从young卡刷上来了。\n这个卡好好看啊，然后就没别的了[笑哭R]\n感觉招行的积分好难刷。\n留着升额度吧。\n想问大佬，会影响经典白申请么？升的话需要什么材料？  "
  },
  {
    "title": "招行经典白突然🔥了？？？",
    "desc": "7，8年前掌上生活自动推送经典白，百夫长，钻石3选1升级，我纠结了几个小时选了这个，当时我还在车间拧螺丝啊。现在下卡条件很苛刻吗？我还后悔没选钻石。。\n\t\n当年辛辛苦苦存的10多万积分几天时间就被招行踢足球游戏反薅了[生气R]，有没有同样被招行⚽游戏安排的，下面排队报个到[大笑R]"
  },
  {
    "title": "招行经典白 人生第一张visa卡到手",
    "desc": "上个月想办visa卡，由于用习惯了招行，准备办张经典版白金信用卡（银联➕visa双标），顺便再办张全币种白金卡\n🌟 一直在用招行的理财，所以我是以50万连续存了3⃣️个月的条件提交了经典白的办卡申请\n[害羞R]看上了它的酒店权益，打算之后回重庆体验一下来福士洲际，八百左右的价格美滋滋\n  "
  },
  {
    "title": "经典白下卡",
    "desc": "暂时大白配齐，建行大山＋招行经典，出行 体检基本也够用，积分压力也不大，准备通过一年消费体验后再看需不需要优化    "
  },
  {
    "title": "几句话的招行经典白生日10倍积分攻略",
    "desc": "1.9月1x日生日好刚刷完，预计10月7日积分到账\n2.京东支付买了20000E卡，微信买了20000 E卡，支付宝交了2000话费 共计42000\n3.微信报名方法不说了，到处都是\n4.和客服确认完了，微信1万分没问题，信用卡渠道刷的差了一点，给9927分\n5.如果不确定是否成功，当天可以找客服看一下商户号，以及帮忙算一下"
  },
  {
    "title": "有了鸟白申请经典白秒拒",
    "desc": "3号线下递资料4号下午就给我秒拒了，招行可真有你的[鄙视R]\n工资招行代发，大于1.5的要求，使用工资进件，本身是金葵花，其他资料客户经理没让我提供，没想到这么快给我拒绝了，好生气！想想上个月一直给我发短信让我开鸟白，我没怎么思考就申请了，申请当天秒批卡，谁能想到有了这张卡就不给经典白了呢！[生气R]薯友们还有什么好办法能捞一捞吗？\n "
  },
  {
    "title": "招行经典白真坑啊",
    "desc": "周末和老公想去薅招行羊毛，办经典白出去住酒店省点。自己是M6三个月以上，工资不是招行代发的。信用卡之前是飞鸟白，信用卡一个月也流水好几万，结果没办下来。\n我老公工资招行代发的，名下有个50W+的车。但是卡里常年几千块。他说招行前几年给他打电话办经典白，他没办。我以为他办不下来呢，没想到丢人的是我，气的我想马上销卡了……"
  },
  {
    "title": "招行信用卡未来何去何从？",
    "desc": "毕业之后唯一一张信用卡，从young卡的0.5w额度到现在的鸟白18.4w额度，足够覆盖日常消费～\n在招行还有金葵花卡，搭配鸟白信用卡一切也还OK，如果表示不安分的话，经典白真的有必要吗？\n本人不是商旅人士，就是一个普通的打工仔，日常撸羊毛，求大家推荐～    "
  },
  {
    "title": "招行金葵花卡到啦！附流程记录",
    "desc": "[笑哭R]因为原来的普通卡卡面很难看，且尾号也不是自己喜欢的，想了想，还是决定直接换金葵花卡了，\n\t\n[微笑R] 步骤\n1️⃣ 我在 app 里没有直接看到升级的标志，于是在首页联系客服找到我的客户经理，沟通了申领的事宜；\n2️⃣客户经理当天回复可以申办，且到手后激活，原卡会作废，但是收款银行会自动转到新卡上，相当于不用做任何操作！激活一下就可以了，不过可惜的是喜欢的梵高向日葵🌻卡片不支持申办了，只能选黑色或者这个金黄色卡面。\n3️⃣条件：六个月内有一个月以上账户资产大于 50w，或者是招行的代发工资，我不满足前者（😮‍💨），于是用代发工资申请了下来，如果满足两项条件中的一项，则可以免去 150 一个月的账户管理费；\n4️⃣权益：说实话除了卡面好看，似乎没啥有用的权益（颜值正义），机场贵宾厅，我的大山白和经典白，精英白等本身就包含了\n5️⃣制作时间：周日申请，周一通过然后制卡，周三有顺丰物流发出（湖北黄石），周四到上海，速度杠杠的！\n用这卡，督促自己好好努力吧…填满小金库[笑哭R]\n  \n最后，你会为了卡号和卡面，选择升级金葵花卡吗？"
  },
  {
    "title": "大学生信用卡丨招行FIRST毕业生信用卡使用体验\n\t\n毕业前在学校办了招行FIRST毕业生信用卡💳已经用\n了大半年了，来和大家分享下办卡心得\n\t\n🌟使用体验\n\t\n1、笔笔返现❗️单笔消费18元以上就可以返现，每个月有100次，适合我这种频繁点外卖的吃货😝\n\t\n2、毕业礼物❗️毕业后在掌上生活填写毕业登记，审核通过后可以选择礼物，有品牌拉杆箱、锅具、10000元分期券等等🎁我选了拉杆箱，质量很不错！\n\t\n3、吃喝玩乐优惠❗️尤其是看电影🎬19.9一场比微信上便宜多了。还有周三5折，50元就能买到100元代金",
    "desc": "大学生信用卡丨招行FIRST毕业生信用卡使用体验\n\t\n毕业前在学校办了招行FIRST毕业生信用卡💳已经用\n了大半年了，来和大家分享下办卡心得\n\t\n🌟使用体验\n\t\n1、笔笔返现❗️单笔消费18元以上就可以返现，每个月有100次，适合我这种频繁点外卖的吃货😝\n\t\n2、毕业礼物❗️毕业后在掌上生活填写毕业登记，审核通过后可以选择礼物，有品牌拉杆箱、锅具、10000元分期券等等🎁我选了拉杆箱，质量很不错！\n\t\n3、吃喝玩乐优惠❗️尤其是看电影🎬19.9一场比微信上便宜多了。还有周三5折，50元就能买到100元代金券，非常划算！\n\t\n🌟办卡步骤\n\t\n掌上生活app搜索“FIRST毕业生信用卡”，按流程填资料就ok，简单方便💕\n\t\n以上就是我的使用体验，姐妹们选择大学生信用卡的时候可以参考下~\n\t\n"
  },
  {
    "title": "蹲招行信用卡客服，想办理经典白",
    "desc": "蹲招行信用卡客服，想办理经典白"
  },
  {
    "title": "人生是旷野 不是轨道",
    "desc": "一路走来 还好有招行自由人生白金信用卡陪伴\n最近还发了粉色版 权益也做了升级\n招行信用卡用户可以现在就线上直接尝试办理哦～hin方便\n还没有卡的话，可以去线下网点申请试试～\n "
  },
  {
    "title": "招行经典白两周下卡💳 坐标上海",
    "desc": "7.28申请，8.8才受理，然后很快下卡了[派对R]\n金葵花+经典白配置完，后面好好攒钱好好搞钱\n----------\n补充一下申卡条件：\n1. 我在上海，申请时经理直接问有没有80w，可能他估计50w不一定稳。我说有。他说之前有个我们公司年包150w的人，卡里没有50w，第一次没下卡，可能有关系，80w稳一点。\n2. 汽车必须在自己名下，我的车在公司名下，所以不能算。名下房产正常一套。\n3. 我之前就一张招行运通金卡，额度1w8，并没有到网上说的6w毕业额度，这个基本不影响\n4. 招行代发工资>1.5w也满足\n-----\n感觉还是挺像网上其他人说的，招行可能比较看现金\n   "
  },
  {
    "title": "啊啊啊啊！终于搞明白招行信用卡的最佳3剑客",
    "desc": "姐妹们[自拍R][自拍R][自拍R]\n招行信用卡就看这3张[偷笑R][偷笑R][偷笑R]\n就能解决95%的问题[萌萌哒R][萌萌哒R][萌萌哒R]\n\n"
  },
  {
    "title": "精打细算，招行AE白怎样使用更划算",
    "desc": "在国内卡圈，谈及商旅出行利器，招商银行运通百夫长白金信用卡（简称招行AE白）定有一席之地。本文将从招行AE白的机场、酒店、生活三类核心权益出发，基于价格/价值视角，帮大家分析一下，这张卡怎样使用更划算。\n[飞机R]●机场权益价值：招行AE白在机场出行方面拥有丰富的权益选项，包括：招行高端专享之机场贵宾厅、PP机场贵宾厅、美国运通百夫长贵宾厅三类。\n[天幕R]●酒店权益价值：应该是论坛里大家最关注的权益了，在对比之下，个人依旧非常推荐招行AE白的全球酒店权益，接下来将从会籍匹配、酒店预订等方面分析。\n[向右R]招行AE白可以为持卡人匹配数家全球知名酒店集团的高等会籍，其中以希尔顿荣誉客会金会籍（简称希尔顿金卡）和万豪旅享家尊贵金卡会籍（简称万豪金卡）应用最广。希尔顿金卡是公认的性价比最高的酒店会籍，能够保证会员的双人早餐（包括入住华尔道夫这样的奢华品牌）、房型升级、80%积分奖励以及延时退房，甚至有机会获赠行政待遇，正常需要自然年入住40晚（或20次）才能获得；万豪金卡能够提供客房欢迎礼、房型升级、延迟至14点退房以及25%积分奖励，正常需要自然年入住25房晚才能获取。\n[向右R]●持有招行AE白还可获享银行提供的每年6次的300精选酒店权益，可以享受6次优惠价格的入住。目前，招行300精选主要覆盖国内的400余家酒店。该权益有以下几个优势：首先是参与活动的酒店数量众多，且持续动态更新，丰富了用户的选项；其次是预订操作方便，取消过程也很人性化（招行的服务很加分）；再次是可能获得酒店的餐饮待遇，具体视每家店的政策而定；最后是对于招行资产达标的用户，可获得专属300精选权益的季度优惠券，从而进一步抵减订单金额。需要说明的是，300精选酒店的优惠力度参差不齐（最高能优惠五折以上，有的大概七折八折），因此建议大家尽可能选择最优的入住方案，但以平均值看，招行300精选活动价的预订，每晚可节省300元以上。\n●总之，升级后的招行AE白在境外用卡上优势多多！想要提升旅行体验的朋友，可以试试看！\n内容来自飞客会员：aimar617\n  #"
  },
  {
    "title": "招行白金卡免费洗牙",
    "desc": "今年去的瑞泰口腔金融城店，体验感超级好。\n服务和洁牙过程，非常标准化，很专业。\n医生和护士，都是很温柔的小姐姐，如果不是设备的噪声，我都能睡一觉。\n全程40分钟左右，不会推销产品和其他治疗。\n会拍照前后对比，对发现的牙齿问题会一一指出。"
  },
  {
    "title": "第2期① | 免费体检洗牙和机场VIP室在这领",
    "desc": "招商银行信用卡：\n1.主卡和附属卡每年每卡1人的体检和洗牙服务。经典白是国内唯一可以免年费且附属卡可以享受洗牙和体检的。\n2.招行机场贵宾厅。主卡/附属卡均可免费使用6次招行机场贵宾厅，同时可带6人进招行贵宾厅。\n3.每年4 次精品酒店 300 元+100 积分入住权益。每年4月1日到次年3月31日，可用300元+100积分兑换4晚精品酒店入住权益，需提前在招行出行易或致电客服预定。\n年费：\n经典白主卡年费3600元/年，附属卡年费2000元/年。可用10000积分/5000积分兑换主卡/附属卡年费。"
  },
  {
    "title": "攒钱过程中如何合理利用信用卡（上）",
    "desc": "首先不要特意为了参加信用卡活动而去消费，最好是在刚需消费的时候，顺便利用一下信用卡优惠。\n我之前尝试过各种主流银行的信用卡，最后只留了两张:广发多利卡+招行经典白金卡\n❤️广发多利卡的优势是美团和滴滴支付返现10%，所以我日常生活方面的消费就用这张卡。\n首先\"吃\"，如果是买菜，可以用美团买菜，返利10%；如果是在餐馆，不管是路边小店还是大餐厅，基本都能用美团支付，就是扫支付码的时候，你用美团付款码就行，也可以返现10%。\n然后\"行\"，如果打车，我用滴滴出行，广发卡可以返现10%；如果骑单车，我用美团单车月卡，我们这边美团单车还挺多，月卡价格上再返利10%；如果开车，可以用美团充油卡，我家一个月只需要400的油，可以返现40。\n以前美团上可以充话费，充100返10块，但是最近话费渠道在维护，暂时用不了。\nPS:广发美团滴滴渠道的返利上限是100元，另外支付宝和微信渠道也可以返现1%，上限也是100元。也就是说，每个月累计上限200元。但是能兑换使用的只有100，所以我每月就用美团和滴滴场景消费1000，拿到100返现就行了。别看100少，一年就是1200，还是挺可观的。而且这张卡挺适合我的持卡目的，有羊毛，但是不麻烦，日常消费不知不觉就拿满返利了。\n\t\n❤️第二张卡是招行经典白金卡，我是招行十几年的老用户了，现在能夸的也就APP使用体验好和客服服务好了。之所以仍然保留这张卡，主要因为这是张权益卡，我常用的是体检和机场贵宾厅。体检每年给妈妈用，机场贵宾厅我每年过年探亲时使用，招行的贵宾厅体验比某些银行信用卡送的要好，招行这个是在单独贵宾楼里面，而不是像别的只是候机厅里面的休息室。提前登记车牌号，就能在贵宾厅门口下车，前台值机和托运一起办理，不仅有自助餐，单独安检，还可以坐软座大巴送到飞机底下，还有工作人员帮忙拿行李。整体体验非常好，尤其带孩子的情况下，省不少事。最关键是走这个通道提前一小时到贵宾厅就够了，节约时间。\n招行其它的活动我几乎不参加，比如周三美食五折什么的，我不会为了参加活动，而特意在周三跑出去吃饭，更何况那些连锁店，也没啥好吃的。然后招行年底有个十元风暴，可以佛系参加下，基本都能搞个不错的礼物，去年那个露营车就不错，名额也很充足。\n❤️总的来说，就是留了一张菜卡，一张权益卡。原则是用卡无负担，不要为了参加活动而产生不必要的消费，只消费刚需，只薅顺手羊毛。"
  },
  {
    "title": "招行经典白羊毛 苏州上海比斯特奕尊",
    "desc": "纯免费升级，带着信用卡和身份证去比斯特的客服中心就行。\n1.生日月有礼品杯子2.升级送丝巾3.免费贵宾室休息图二就是，当时没有人直接可以进去，有免费小点心和茶水 4.免费泊车5.生日月吃饭9折券6.生日月免费下午茶！\n奕尊放在平常都需要一年内消费5w才行，这纯纯的大羊毛[新月R]这次特地去纯干饭➕拿礼物不消费"
  },
  {
    "title": "招行信用卡积分补回一万",
    "desc": "招行信用卡：\n●每20元累积1积分。\n●vx支付当前不自然累计积分，pos机刷卡要看商户类型，买房买车之类的大额消费也没积分。支f宝有积分，我果断把微信支付的信用卡解绑了。\n●vx支付每个月在掌上生活里报名后可以算积分，上限500积分，也就是一万块钱。见图2-4操作步骤。\n（经典白金信用卡用户，每月上限2000积分）\n●我打了招行客服热线，第一通电话说只能帮我追回最近一次的大额vx支付，我表示不满意。第二通回电话，说去年的积分一次性补回我一万，虽然还差几千但这个结果已经挺满意了。\n●招行积分永久有效，换商品的话没什么意思，一万积分能抵白金卡3600元的年费很有用"
  },
  {
    "title": "种草了招行JCB白金卡，有用过的吗？",
    "desc": "招行这张拉免年费，还是白金JCB，很想拥有啊，就不知道用起来怎么样？有在用的吗？"
  },
  {
    "title": "对招行无语了",
    "desc": "网上刷到招行有好多的卡面，于是立马下载招行APP申请了一张，昨晚发消息说到了，今天早上给招行网点打电话问需要带什么材料，招行未回答我的问题，还问我以前办过没，我说第一次，还问了不少其他的，我朋友吐槽说跟查户口一样，问了一堆，然后和我说办了也没用，只能在柜台取款，不能绑微信，支付宝使用，我就无语住了，那这张银行卡只能柜台取款基础功能都不行，那又什么用呢，总之电话里的意思就是劝退\n我就咨询了招行客服，客服让我天天去柜台取钱存钱，以此来使用\n我这是真无语，银行限额能理解，就像我之前学校的农行因为我不咋用限额1000，对我来说没影响我能理解，啊这直接限制到这个程度我也是不能理解了@招商银行 "
  },
  {
    "title": "招商银行经典白生日十倍积分究极解密",
    "desc": "支付宝渠道+其他刷卡渠道: 生日当天消费享额外9倍奖励积分，奖励上限1w 也就是需要消费10000/9*20向上取整约为22240元，可以拿到所有奖励\nWX渠道独立积分活动: 生日当天也享受9倍奖励积分活动，但微信活动全年累计积分上限为10000，因此如全年其他时间不需要微信积分，当日消费满20000即可。非生日当日的微信积分也会算到这10000分限制内，也就是说如果平时会报名活动通过刷WX积分的话，生日当日不需要刷满20000\n\t\n以上为与招行信用卡客服电话确认内容，欢迎大家同客服确认且纠正 "
  },
  {
    "title": "招行visa信用卡💳",
    "desc": "看别人说曼谷场需要visa支付\n直接申请了招行的visa\n审核快（可能是因为已经有一张招行信用卡了）\n+不用再线下激活\n+很多人说盗刷追回的服务也很好[赞R]\n\t\n我主要用于海外旅游（支付宝汇率据说也不错的）\n目标亚洲国家（大概率也就日韩泰）\n汇率好 可以选工行（需要线下激活+长时间不用再次使用还要去激活…我觉得挺麻烦的）\n"
  },
  {
    "title": "千万不要相信招行xyk业务员",
    "desc": "第一次申请信用卡，啥也太懂，就手动在app里申请了招商银行的标准金卡，过几天上门来了个招行业务员，问我有没有两张手机卡，我说有，她就说那用另一个手机号重新申请下，这张不要了，说这张怎么怎么不好，她推荐的First卡有多好多好免年费什么的，在她忽悠下，我办了招行First卡，然后推荐人写她，卡下来后发现这张卡啥权益都没有，连消费积分都没有，我要不是为了苹果24期免息也不会选招行的卡，在苹果官网消费近1w块也没有积分，送的首刷礼也是从pxx进货的垃圾，听小红书上说不是质量差就是有异味，办卡前真的做好攻略不要被忽悠\n  "
  },
  {
    "title": "免费体验国内机场贵宾楼的天花板-重庆机场",
    "desc": "我用的招行经典白金卡免费预订的，应该各大银行的起步级金卡信用卡都能预订，此等福利不用白不用啊！\nBGM：4:55 - CREAM"
  },
  {
    "title": "新西兰签证老系统DIY银联白金简化申请材料",
    "desc": "下周就要出发新西兰了，之前办签证的时候也感觉时间非常紧张，翻阅了网上资料最终决定用老系统DIY申请，我作为主申人最终顺利通过，和大家分享下我准备的资料：\n\t\n[一R]双方护照信息页 + 历史签证页照片（有美签，日本签等）\n[二R]招行白金信用卡正面照片，有名字拼音\n[三R]信用卡前3个月历史账单，招行导出自带英文，并能显示额度，我的是6w6\n[四R]双方身份证扫描件 + 翻译（自己用word模板翻译即可）\n[五R]双方结婚证扫描件 + 翻译（自己用word模板翻译即可）\n[六R]拟定的大致行程，用行程助手app直接导出英文版，再做删改\n[七R]招行导出带英文的借记卡流水作为补充财务证明。\n[八R]东方财富导出股票账户信息作为补充财务证明，丢到翻译软件里面直接转成英文。\n\t\n除此以外没有提供在职证明，这点是我当时选择简化申请的最重要理由，因为公司提交盖章流程又要好几天怕耽误了时间。\n其实官网上是可以查询申请审核的平均时长的(图3-4)，每个月度会进行更新，我的进程完全符合官网说明的时间:\n7月19日提交，\n21日收到受理邮件，\n8月1日收到通过的邮件。\n\t\n提交申请的时候选择的是单次签证，最后下批的是多次签，但因为明年护照就要过期了，所以并没有像很多其他网友那样直接是5年多次，而是到护照到期前的多次，也是聊胜于无啦。\n\t\n     "
  },
  {
    "title": "宁波栎社机场贵宾厅体验",
    "desc": "这次从宁波出差返京，用招行百夫长白金卡权益使用了机场的贵宾厅。整体服务喝餐食绝对都算是机场银行贵宾厅中的一流体验了！\n    "
  },
  {
    "title": "毕业第二年！狠狠搞钱",
    "desc": "有欲望有野心不是一件可耻的事，大胆去抓住身边每一次机会，每个人都会过上和自己的认知和勇气相匹配的生活\n我清楚地知道，爱自己在自己能力范围内给自己最好的，才会让我赚钱更有动力\n包括招行自由人生白金信用卡，也是我送给自己的提升幸福感小礼物\n如果你也想办理的话，已经是招行信用卡用户可以现在就线上直接尝试办理哦～hin方便\n（如果你还不是，需要去线下网点申请试试\n今年圣诞节礼物季，就送自己一张美美的白金卡作为圣诞礼物吧～\n      "
  },
  {
    "title": "招行高端卡开放网申，限时送迪士尼环球门票",
    "desc": "申请路径：\n掌上生活 - 直接搜索“百夫长”、“钻石卡”，就能找到申请页面\n路径详见图2、图3\n\t\n现在还有限时高端卡新户礼 图4\n9月30号前，AE白新客户，消费2万得1晚房券，可以兑换万豪、洲际、凯悦等\n8月31号前，钻石卡新客户，消费2万得2张乐园儿童门票（可兑换迪士尼或环球影城，须有大人陪同）\n\t\n老胡建议\n注重商旅权益，如万豪积分、希尔顿金、无限次PP，首选AE白\n寒暑假带娃出游的，4张机票能回本，首选钻石卡\n如果想曲线提额，需要注意，3600年费是核卡即收，能不能索回就看各位的本事了\n      "
  },
  {
    "title": "#学生党申请全币种VISA卡#",
    "desc": "✌人生中第一次申请信用卡，看了很多攻略说中行和招商的汇率比较好，所以就直接下手试试水，一开始也担心因为是学生会被拒或者没有额度，没想到都成功了，有额度而且还是白金卡和御玺卡，超级开心[吐舌头H]，以后我就可以自己各种买买买了✌冲啊～\n"
  },
  {
    "title": "【薅羊毛系列】之“招行经典白”",
    "desc": "\n\t\n[种草R]卡种：【招行经典白】\n[薯券R]银行：招商银行\n\t\n[偷笑R]【种🌿理由】——大白金卡且免年费条件Easy\n[向右R] 开卡满一年后收取，年费可以用 10000 积分兑换。（20元/积分）\n\t\n[拔草R]【“羊毛”特色】\n[一R]. 6次 [放大镜R]“300选酒店”（之前去三亚的太阳湾柏悦酒店，至尊海景房原价3300元，经典白2500元，真香[派对R]）\n[星R]招行储蓄卡M6以上会员，额外可享每季度最少128元优惠券，详见图3\n[二R]. 6次[放大镜R]机场CIP（大白金卡，重庆机场贵宾厅值得体验[飞机R]）\n[三R]. 1次洗牙＋1次体检（支持他人预定[集美R]）\n[四R]. 12次高尔夫练习场（可以某鱼转让[钱袋R]）\n[五R]. 积分可兑换5W航空里程[飞机R]\n[六R]. 航班延误：3小时600元，6小时以上2000元\n[七R]. 航班取消：100元×12次\n\t\n[向右R][看R]【申卡方式】：\n[打卡R] 没办过可以卡员过来办理或者去网点进件(去网点可能需要工资流水，看各地平均收入情况）\n\t\n[向右R][有R]✓Tips：\n[一R]. 生日当天10✖️积分，可以走蓝色软件，消费22400刷满\n[二R]. 报名绿色软件支付，生日当天可额外享10✖️积分，消费20000刷满\n[三R]. 没办过的可以获取40左右权益，聊胜于无"
  },
  {
    "title": "如何通过延误险获得理赔回本，甚至赚钱？",
    "desc": "出去旅行，乘坐公共交通是必不可少的一环，距离较远的旅程，大部分人又会选择乘坐飞机作为出行的方式。\n而很多银行会为持卡人提供航空延误险。\n今天和大家说说如何在航班延误的情况下，通过银行的延误险权益获得理赔。\n有些银行的卡（包括借记卡和信用卡），只要你持有此行的某张卡，无论是否用这张卡购买机票，都可获得航班延误险，而有些银行是必须使用此卡购买机票才可以获得延误险。\n本期案例以招商银行经典白金卡为例，如果你也持有此卡，可以按照一样的流程操作，其他银行大同小异。\n先说出发前\n第一步：购买机票\n招商银行高端卡的延误险，必须用卡购买机票或者支付80%及以上的旅游团费，才可以获得旅游不便险。\n通过你的这张卡购买机票，保留好购票凭证，无论是银行的消费提醒短信还是微信公众号推送的交易信息以及手机银行app交易记录，都可以截屏保存。\n第二步：保留购票订单\n无论你是通过什么渠道买的机票，现在基本都是线上订票，保留订单的电子版，一般截图即可。\n同时要保留好订票成功侯的行程单，一般会有一个英文版的电子行程单。\n如果是线下购票，要求商家提供打印好的行程单，或者将电子版行程单发送到你的电子邮箱。\n第三步：如果发生延误\n按照卡片等级，经典白要求延误3小时至6小时，不含6小时，可以获得600元赔偿，6小时及以上可以获得最高2000元的机票款。\n其实呢，在你候机，等待延误的飞机时候，就可以通过手机等电子渠道把航班延误的信息保存下来，从哪里飞哪里，原定起飞时间，实际起飞时间，这些页面都可以截屏保存。\n还有最最最重要的一点，登机牌 千万不要扔，千万不要扔，一定要保存好，一般延误险的理赔都要求提供登机牌，如果是电子登机牌，一定要提前截屏保存，一定要提前截屏保存。\n每家银行及合作的保险公司对细则稍微有些不太一样，大家如果想要享受银行提供的延误险，一定要在出行购票前仔细看一下具体的要求和细则，提前收集好一些凭证，比如消费短信提醒或微信推送的交易信息最好别轻易删除。\n航班延误理赔材料：1、身份证正反面2、信用卡照片（显示尾号4位数及姓名）3、登机牌（纸质或电子版都可以）4、延误证明（官方电子版）5、订单截图（显示客票号）6、机票消费记录（短信或网银截图）7、本人收款借记卡（城市及开户行）\n本文来自会员telecomcat"
  },
  {
    "title": "我的生活方式：泡脚 运动 做饭 早睡",
    "desc": "试着做饭 运动 给自己布置鲜花吧~有些事投入其中  才懂其中的快乐 。\n最近圣诞不是快到了，提前给自己安排了圣诞礼物，申领了招行自由人生白金信用卡，粉粉的卡面我很喜欢~以后每个月还可以用积分兑换鲜花、视频会员，想想就太幸福啦~\n如果已经是招行信用卡用户，可以线上直接尝试办理 很方便哒~如果还不是，可以去线下网点申请试试\n    "
  },
  {
    "title": "2023普通人的下卡持卡总结和用卡分享【上】",
    "desc": "【总览】\n接送机：主用上行（外滩钻、吉祥钻）、乐驾白、邮储、建行。\n机场贵宾：主要使用广发增值白，其他地方招行、农行补充，犄角疙瘩的地方再看其他的。\n酒店：大山、招行、中信万豪980。酒店大部分还是走官网。具体可以参考我酒店的文章。\n里程：微信无脑农行东航白，之前支付宝基本无脑吉祥钻，现在随意吧，感觉支付宝也可以刷农行。\n延误险：机票基本只用吉祥钻买。2小时赔付2000，搭配大山和中行。\n吃饭龙腾：龙腾太多了，没温暖前基本吉祥钻的无限龙腾，后面邮储、中信都能用。\n\t\n【上行】\n主要持卡：外滩钻、吉祥钻\n主要权益：\n无限接送机，国外用两次怎么都回本。\n用车权益（包括随心用车、租车、代驾等），值得注意的是，用车权益点数是可以换国外接送机的\n运动权益（基本用在游泳了）\n延误险（延误2小时赔偿2k）\n无限龙腾\n上海机场国际CIP\n120:1 吉祥积分\n吉祥航空一飞升白金\n\t\n【建行】\n主要持卡：大山白\n主要权益：\n无限CIP，这种类型的权益实在是有点多，所以确实也没啥亮点。不过对于刚入门信用卡的持卡人来讲，应该很多人都是被这个权益吸引来的\n酒店，大山的酒店基本都用在万豪了，基本也都给了SNP，至于以后大山的酒店何去何从，实感无奈\n接送机，好像就3次？只能说当外滩的补充了\n延误险\n\t\n【招行】\n主要持卡：经典白\n主要权益：\n6次酒店，招行的酒店用的不多，主要是因为常住的酒店，招行不算优惠，而且很多酒店第三方预定没有SNP\n6次CIP，之前有AE，所以如果用招行，基本走的AE无限CIP\n高尔夫\n体检\n\t\n【农行】\n主要持卡：精粹白、东航白、国航VISA\n主要权益：\n无限CIP，有些地方可以带人\n精粹五倍积分，25:1里程。\n东航白12:1。\n返现。比如境外线上线下3%\n\t\n【民生】\n主要持卡：百夫长\n主要权益：\n民生积点兑换\n百夫长常规权益，酒店FHR、希尔顿金卡等\n\t\n【广发】\n主要持卡：鼎极 、Safari、东航白、增值车白\n主要权益：\n增值车白，几个独享的贵宾楼，比如虹桥21米（有小车）、北京贵宾楼，能带一个人。\nSafari免年费，10:1里程（东航、国航等）、15:1里程（南航、亚万等）。\n\t\n---------------\n分隔符\n\t\n内容太多啦，字数限制，其它的放在另一篇文章了。\n对于申卡、用卡、信用卡权益等有问题的，可以留言提问哈。\n\t\n      "
  },
  {
    "title": "招行突然可以网申鸟白了",
    "desc": "  \n就是捆绑了一张全币卡让我觉得不爽[生气R]\n为了提额~先这张吧@招商银行信用卡\n⚠️⚠️⚠️\n这几天招行疯狂放水，4000额度都收到了鸟白的邀请。而且批卡后，额度得到了大幅提升！\n如何申请？\n首先在掌上生活APP搜索“自由人生白”，点击第一个链接。\n进去后点击“已持有，立即申请办理”我的招行卡是3万额度，这次也可以直接申请鸟白。\n点进去，一般会自动将办理第一张卡的信息填入，自己根据实际修改。填写了基本信息，就需要上传工作证明、纳税记录。\n工作证明类型建议选择“其他工作或在职证明”，上传社保截图即可。如果自己有其他证明提供也可。\n纳税记录，从个人所得税APP下载，根据页面提示操作上传就可以了。\n最后提交，等待审核！\n注意！一定要持有招行信用卡才可以直接进行申请，如果申请后是加载中然后提示系统维护中，就过几小时再进。\n拿到鸟白就离钻石卡、百夫长更近一步。而且鸟白没什么持卡压力，当作火种卡也很合适。\n为什么要办理自由人生白\n鸟白最大的用处就是能破金卡最高额度6万的限制，拿到鸟白继续提额到10万，可以办理钻石卡或者百夫长。年费可免、权益有2晚“300精选酒店”、有延误险、积分可换礼遇等。\n鸟白取现大法免年费\n自由人生白年费政策为：800元/年。首年免年费，主卡持卡人消费满8万元免该卡次年年费。\n而取现也算做消费，利用每月第一笔取现免手续费这个权益，只要取现达到8万元，就可以免次年年费。\n操作很简单：当天取现，并且当天还款。\n1.注意每个月只能操作一次。\n2.一定要注意当天还款，否则会有利息。\n每月取现4万，两个月就可以0成本搞定鸟白的年费问题。\n目前这个方法还是有效的，后续有变动会及时发文的！（from@艾老板说卡 ）"
  },
  {
    "title": "农行精粹白金卡 | 两天就下卡了真香😊",
    "desc": "坐标成都，之前去农行问过很多次，但是客户经理都说办不了。这次运气真好，在家附近碰到一个超级专业的客户经理，本来想的过年前能下来就不错了！没想到两天就下卡了[doge]\n\t\n客户经理给我发了最新的活动👇🏻\n✈️全年无限次机场贵宾厅\n🚄成都东站 成都南站无限次贵宾厅\n🏥全年三次医院专家预约\n🚗全年免费无限次道路救援\n🎁开卡礼四选一（截止3.31日）\n\t\n以后就靠这张卡出行了哈哈哈哈[偷笑R][偷笑R][偷笑R]\n\t\n      "
  },
  {
    "title": "招行金葵花，第一次体验银行VIP服务",
    "desc": "今天去银行兑港币，被业务员领到休息室的我有种农民进城的感觉，还没有反应过来是因为工资卡被升级成了金葵花卡了，一脸懵逼，业务员还问我要喝水还是咖啡，心里在想兑换货币服务这么到位嘛😂，颤颤兢兢的说水水水吧，业务员笑着说其实可以喝咖啡的，咖啡可以现磨。哈哈哈，感觉业务员一眼就看出来这人是第一次进VIP室吧，啊哈哈哈，我觉得的资产不配享有这个服务\n "
  },
  {
    "title": "招行信用卡生日10倍积分攻略",
    "desc": "一次性讲明白招行的交易获取积分规则\n\t\n1、线下刷卡，按每20元1分给永久积分（超市、加油、医院等特殊类型商户或商户被招行拉黑的情况除外）；\n\t\n2、云闪付二维码被扫，包括云闪付APP、各个银行APP的付款码都属于这个范畴，注意是被扫，也就是你出示付款码，店员扫你。你主动扫店家的云闪付二维码是没分的！！！\n\t\n3、支付宝，招行和支付宝有着非常亲密的关系，因此在支付宝用招行付款无脑有分，而且是永久积分，哪怕你在医院付款都有分。所以招行卡付款尽量用支付宝。\n\t\n4、京东支付，只要不跳特约，京东支付也是有永久积分的。所谓特约，就是银行和京东约定好的优惠费率支付通道，京东只需向银行支付非常少的手续费，银行没什么钱赚自然就不给你分了。这个特约是京东随机跳的，无法控制。是否跳特约，可以在云闪付或掌上生活APP的交易明细中看到，商户名称前有（特约）前缀，表示跳特约通道了。\n\t\n5、苏宁支付，用的人少，不过据反馈基本上有分。\n\t\n6、微信支付，这里要圈出来，默认情况下微信支付招行是一分不给的，只有每月领取积分资格后才给区区500（最高）！！！非永久积分！！！领取路径：掌上生活APP-右上角小招猫图像-我的客服，输入“微信支付领积分”。\n\t\n生日当天10倍积分攻略：\n\t\n经典白需要在掌上生活报名参与，百夫长白金、黑金和无限卡无需报名，当天最高刷22240元，可获封顶积分，必须用参与活动的那张卡刷卡。刷卡金额计算方式：10倍由1倍交易积分+9倍奖励积分（封顶10000分）组成，因此10000除以9，再乘以20（招行20元1分），得22222.22元，又由于招行积分向下取整，所以刷22240元刚好能拿满10000分。\n\t\n要想在生日当天撸到10倍积分，思路就是提前消费，比如充值油卡、话费等生活固定支出，还可以充值自己最常用的网购APP，比如我，每年都是在生日当天买 2w 的 JD E卡和 5k的油卡，10倍积分就到手了。10倍积分会在生日次月7日下午到账，最晚8日就可以查到。\n\t\n   "
  },
  {
    "title": "招行信用卡劝退！",
    "desc": "办的太快了，6号晚上申请，7号预约成功，8号线下激活（系统显示晚了一天，实际上8号就激活了），而且这张first卡终身免年费！！！\n\t\n  "
  },
  {
    "title": "招行金卡毕业1个月后被邀鸟白",
    "desc": "20年金卡5000下卡，稳定3+1提额，22年11月金卡6w毕业，想着可能至少还要3个月才能被邀鸟白，没想到一个月后在垃圾短信里看到可以申请，然后就秒批了。\n鸟白还挺好看的，金卡也不打算销了，留着生日月双倍积分。"
  },
  {
    "title": "我是不是全网最慢下卡！！",
    "desc": "招行经典白终于下卡了[捂脸R]历时整整一个月[石化R]\n昨天去招行问了一嘴，打了个电话给客服，又存了点钱\n我和客服说要么直接取消申请下次再说，结果今天通过了[笑哭R] "
  },
  {
    "title": "招商银行美运AE白金卡持卡五年换发经典白",
    "desc": " \n\t\nAE白持卡5年，出行需求变少，万豪分贬值，权益更是用不上，趁着到期换卡时刻直接注销了。为了不至于被拉黑，同时申请了经典白金卡，下卡倒是挺顺利，就进件了公积金\n\t\n3月19号网店iPad进件\n3月26号快递到手，可谓速度\n\t\n打电话销卡，小姐姐说看到你有经典白金卡就不挽留了，3句话销卡完成。就是可惜了我的旧版免年费附属卡\n\t\n不过招商银行现在权益确实没得打，手上还有上海银行外滩钻和中信万豪白，AE就更显得多余了"
  },
  {
    "title": "招行经典白金卡申请",
    "desc": "  \n人生中第一次申请信用卡，选择了招行经典百。看攻略都说不好下卡，去网点申请也建议我先办张金卡，然后再升，不过我决定试试。本人非金葵花，名下没有信用卡，只是代发工资从招行走，试试咯[微笑R]"
  },
  {
    "title": "招行白金信用卡终于要下卡啦",
    "desc": "这个卡申请好慢，申请了10个工作日才能查看进度\n上周五接到审核电话，今天早上看已经审核过了，就等下卡啦～"
  },
  {
    "title": "可免年费热门白金信用卡毕业，三卡四十万",
    "desc": "P3 总结了免年费的方式和三张卡片的主要权益\n\t\n去年开始接触了解信用卡，终于拿下最热门的三张可免年费高性价比白金卡\n\t\n招行经典白被拒了一次下卡\n农行精粹白被拒了两次下卡\n建行大山白被拒了一次下卡\n\t\n只能说下卡是有运气因素，要去了解不同地区和不同银行的政策和偏好，自身资质和申请进件姿势都正确才会比较顺利\n\t\n      "
  },
  {
    "title": "开始养卡生活，经典又精粹",
    "desc": "盘算了一下自己的消费，发现完全可以支撑申请权益更多的卡。在小红书搜了很多，发现两张很合适的卡：招行经典白，农行精粹白，年费都能通过政策免除。\n农行下卡速度很快！3天！招行用了两周才下卡。两个都会看收入，但是没有那么严格。坐标北京。\n其实权益也没有完全弄明白，但是先用起来吧！农行积分很快，招行比较难，20块积一分，还限制支付渠道，最好是蓝色宝软件。\n希望能充分利用卡的价值，欢迎交流经验！\n            "
  },
  {
    "title": "招商银行经典白金卡下卡！",
    "desc": "好像不太满足条件，周五去招行支行现场申请经典白金卡信用卡，大堂的小哥哥没有嫌弃我，特别好帮我录入n个资料，本来想着不通过，就等月日均50放3个月\n结果！今天下卡了！虽然很普通，但觉得自己有一丝丝高端人士的赶脚[笑哭R][笑哭R][笑哭R]\n\t\n现有信用卡：\n[微笑R]农行精粹版尊然白金卡：一年刷够一些次数就可以免800年费，微信支付，可以的。每年生日送我一个蛋糕+饼干。第一年是每时每刻，后来变成幸福西饼[笑哭R]\n[微笑R]招行young卡：刚工作办的，打算销掉\n[微笑R]广发普通卡：刚工作办的，打算销掉。 早知道办个南航广发卡，真的损失了几个亿\n\t\n看小红书还有建行卡啥的，但是我跟建行没啥联系（发工资是招行卡，公积金是建行卡，不过后来我转去招行了方便提取）  不知道还可以办多一张什么卡好？仙女们帅哥们可以推荐下[飞吻R][飞吻R][飞吻R] "
  },
  {
    "title": "招行经典白申请之路",
    "desc": "从13年3k开始，18年-22年保持56k，23年1月9日提额66k邀请鸟白，23年1月13日激活鸟白+全币白后碰瓷经典白，一周后终于拿下了经典白"
  },
  {
    "title": "招行百夫长白金卡 如何调戏小助手索要服务",
    "desc": "接上一篇介绍「招商银行运通百夫长白金信用卡」，除了银行自带的权益外，这篇来说说运通小秘书可以给你带来的新体验。\n🌈首先你要关注图2的公众号，有了卡片后不能直接使用，要拨打银行客服or运通客服（卡上有电话）注册运通服务，等待约一小时就可以正常使用该公众号了。\n🌈目前国内运通百夫长白金以及黑金卡能使用该服务，具体包括招商、民生、平安、工商银行所配发的百夫长运通卡。国外的运通卡可以拨打国外的礼宾热线获取服务。\n🎆公众号内包含了FHR和THC两种酒店预订策略，均可以预定全球酒店，前者更为高端，升房，100美金代金券几乎都有；后者可以定稍微便宜一点的酒店（其实也不便宜，都是五星级），住2、3天可以给代金券。有了意向酒店或者初步计划行程，就可以在公众号内使用咨询服务 图3，填写你的姓名电话诉求，提交后过一会儿运通小助手就会电话联系你，和你沟通具体诉求，然后发邮件给你确认图4 图5，你要确定了回复即可。据说除了机票酒店门票交通演唱会之类的，还可以帮你做一些力所能及的事，这就需要自己去social开发了[偷笑R][偷笑R]\n图6是通过运通预定的西餐厅，能够7折吃饭，并且送你一瓶红酒，是不是瞬间感觉有人照顾特别棒 哈哈\n年费、办卡、银行权益见上一篇笔记\n"
  },
  {
    "title": "招行信用卡",
    "desc": "白户，朋友推荐，第一张信用卡，但就是这审核速度，可以打倒99%的人了吧[汗颜R] 期间还给我打了两次电话，说两到三天[石化R]"
  },
  {
    "title": "招行运通百夫长白金信用卡用卡一年总结",
    "desc": "这张招行AE白是去年掌上生活邀请我开的，之前用的一直是鸟白。去年开这张卡的时间固额是13.7万，目前固额15.2万，临额22.2万。我一年能刷5到6万积分，都换成万豪积分了，兑换比例是1招行换2万豪。按照目前闲鱼500米/万积分来算，妥妥的回本。该卡刚性年费3600下卡即扣。得益于疫情，目前除了机场贵宾厅特权其余的都还没怎么用，要浪费掉了。洗牙本来该用的，但是我的牙医实在是太漂亮了，她一喊我就去了。下面总结一下这张卡的权益：\n\t\n1. 免费尊享Priority Pass机场贵宾厅全年不限次使用。\nPriority Pass，俗称PP卡，拿到AE白之后可以打24小时百夫长白金贵宾服务专线，礼宾部会为你开通并邮寄PP卡，只有主卡持卡人才可获赠，附属卡没有。持卡人可无限次享用覆盖130个国家500个城市的机场贵宾厅，可以带人，但需要27美元/人次的费用。很多贵宾厅都挺好，甚至还有头等舱休息室。\n\t\n2. 免费尊享全球100余家机场贵宾厅贵宾服务不限次使用。\n可享受无限次机场贵宾登机礼遇，并可免费携带一人，从掌上生活可以查看详情（每个机场的服务时间、是否需要提前预约）。很多机场都有CIP，专人办理托运和登机牌，大大缩短登机时间，可以缩短至15分钟左右。这项权益也是我最看重的。\n\t\n3. 免费尊享希尔顿、万豪、丽笙金卡会籍。\n开卡后可致电百夫长白金卡贵宾专线，客服会协助你开通金卡会籍。\n\t\n4. 全年6次“300精选酒店”贵宾价入住间夜权益。\n尊享6次“300精选酒店”贵宾价入住间夜权益。其实就是半价入住五星级酒店，和鸟白每年2次那个一样。\n\t\n5. 免费全国约80家五星级酒店自助餐 “两人同行一人免单”礼遇。\n在济南，可以去索菲特银座大饭店49层的银顶旋转餐厅。两人同行一人免单。\n\t\n6. 洁牙服务1次\n7. 健康体检服务1次或中医问诊服务2次\n8. 全国100余家高尔夫练习场12次\n9. 生日当天10倍积分，也就是生日当天可以撸1万积分\n10. 免费尊享 FHR 计划和 The Hotel Collection 精选豪华酒店专享入住权益\n\t\n其余权益：\n尊享4次高端精选餐厅贵宾价用餐礼遇；航班延误险：延误3-5小时定额600元，延误6小时及以上赔机票款（不超过4000元）；1500万航空意外险；全球租车85折\n\t\n "
  },
  {
    "title": "招行young卡养卡记录",
    "desc": "招行的卡是我的第一张信用卡，也是用得最久的。\n在今年2月之前，招行储蓄卡也是我的工资卡。大概是从21年夏天开始养卡，基本上所有的开支都是刷招行的卡。招行真的是非常稳定的3个月提一次额。\n\t\n22年夏天，因为风控，招行的卡不让分期，同时想要用信用卡积分累积东航里程，就转到农行和广发银行了。当时招行的卡已经到了4w左右的额度，申请的广发鼎极卡、广发运通白金、农行小白金卡，都很顺利下卡了，额度和招行的差不多。\n广发没有想要让我提额，可能因为我没有广发的储蓄卡。\n农行的储蓄卡用了很多年了，信用卡最近可以提额到6w，同样没有申请。\n信用卡权益真的很好玩，在机场吃饭，在高铁站拿饮料，用东航积分换了机票。我还在上班摸鱼的时候用农行6积分换了一箱纸巾。\n还是要努力赚钱，申请大白金！\n"
  },
  {
    "title": "招行薅分卡组合",
    "desc": "[一R]车卡，这个卡1.5倍积分，满20元只有1分，40元3分，依此类推。\n[二R]young卡，这个卡片持卡人生日月2倍积分。申请条件是不超过30岁，超龄无法申请。\n[三R]经典白，生日当天10倍积分，最高10000分，次年可用10000分冲抵年费。\n不知还有其他薅分组合吗？请补充。\n "
  },
  {
    "title": "招行信用卡办理……",
    "desc": "真的一言难尽，开始选择招行以为和其他银行一样会速度很快下来，因为办理广发的时候分分钟下卡，这个申请后和我说7-10个工作日下卡，结果提交资料就4天[失望R]……好在没白等，终于是下卡了，是真的慢[汗颜R]   #"
  },
  {
    "title": "招行自由人生信用卡略鸡肋",
    "desc": "一直听闻鸟白难下，但是打客服电话直接秒申下卡。权益远差于招行的金葵花储蓄卡，金葵花自带一年4次免费贵宾通道和贵宾厅，还自带酒店折扣和体检口腔。而鸟白权益全部需要积分兑换，机场贵宾厅3000积分兑一次，还只能本人使用，双人观影也要199积分下。口腔和体检贵州都没有合作机构，基本就是一张好看点的普卡。🤷\n  "
  },
  {
    "title": "招行信用卡 蛮惊喜的",
    "desc": "线下去办的招行信用卡 工作人员推荐办的FIRST\n免年费且下卡首刷后能选择行李箱包包之类的礼品\n填完资料提交没两分钟就审批完了\n刚毕业 这额度是多少有点惊喜的[笑哭R]\n\t\n "
  },
  {
    "title": "招行信用卡一定不要直接网申！",
    "desc": "人生第一张信用卡终于下卡啦\n挺大方\n刚毕业 才交了俩月社保\n就给了2w5\n但是不知道为什么也没问我年收入[扯脸H]可能不重要\n\t\n❕姐妹们想开通更高额度的话一定不要网上申请\n一定要去柜台（在招行工作的朋友告诉我的）\n后面去柜台工作人员告诉我 是因为柜台可以直接提交工作证明 一般看工卡就可以了\n（我没有工卡也没有连续三个月的银行流水 劳动合同也只有内网能打开 最后看的offer哈哈哈给  不得不说很宽松\n除了工作证明以外还能额外提交房产车产证明 也有利于提额度[赞R]\n唯一的缺点就是银行上班时间比我上班时间还短…牺牲了一天的午饭[笑哭R]\n\t\n\n"
  },
  {
    "title": "招行信用卡  下卡3000额度",
    "desc": "刚下来3000额度，真的很低，用了不到3个月，提临时额度了，再过一星期就三个月了，听说招行3+1，3个月1天会提额一次，我这个会提固定额度吗"
  },
  {
    "title": "日本留学｜信用卡刷卡汇率的真相",
    "desc": "作为今年7月生最近在研究信用卡相关问题\n发现小红书上不顾事实的跟风太严重了\n发这篇主要是想以数据说话 打破一些错误的偏见\n1.JCB美元卡真的不如日元卡吗？\n如图所示，信用卡计费是经过卡组织汇率+银行购汇汇率两者的叠加的结果。例如小红书上日本留学圈大热的中国银行招财猫JCB卡，即便是日元账户，直接日元入账的情况下，由于其银行购汇汇率不佳，导致比前面几张美元账户的JCB卡计费结果更差。在数据事实面前，所谓的“千万别办美元账户的JCB卡，收双重手续费”之类的论调欠缺一定的合理性。\n2.日本留学到底该办哪张信用卡最好呢？\n作为招商银行经典白金卡多年持卡人，首选招行全币种JCB美元卡，其次是工商银行多币种环球旅行万事达卡，这张卡从日元消费计费标准上来说，和工商银行JCB日元账户卡没有任何区别。另外，我刚刚也申请了浦发银行JCB美元卡，这张卡汇率真的不错。届时可以根据当天的汇率情况来选择用哪张卡，积少成多是可以“白捡”很多钱的。\n3.关于图1-2的说明\n这个榜单的排名每天都会根据当天的汇率情况改变，但变动不会太剧烈，常年霸榜前十名的基本上都是那几张卡。有需要这个排行榜查询链接的可以私信索取。有同样今年东京七月生的朋友也可以认识一下。\n     "
  },
  {
    "title": "招商 私人银行 2周年。",
    "desc": "可以说招行私行在国内是无敌的\n毕竟全球私行级排名也是在10几。\n国内几乎没有对手。\n比起它行600w的私行标准\n招行是硬核的高达1000w！\n下卡2年，不得不说得到的服务确实优异。\n金葵花级别以上都是可以定制卡号的，\n额外的权益境内无限CIP，\n境外无限PP卡，机场接送机，会议洽谈室使用，\n以及高尔夫。\n作为一个借记卡，完全媲美一个高端信用卡权益了。\n其它诸如还有全球连线 私行顾问+理财 1+1服务。\n逢年过节生日还有礼品相送。\n关键去网点办理服务那个服务态度跟专业度简直了。\n大爱招行。"
  },
  {
    "title": "松屋百货招商白金卡有9折",
    "desc": " "
  },
  {
    "title": "招行白金卡使用新加坡樟宜机场环亚贵宾厅",
    "desc": "说重点：使用的时候一定要告诉前台是CMG卡片，要前台选择CMG app去刷卡或扫码！\n转机去印尼，要在新加坡机场停留4h，看到招行白金卡有新加坡机场贵宾礼遇可以用。就屁颠跑了很远过去，出示了二维码给前台小哥，小哥估计业务不熟，不知道用的什么扫的，一直不成功，让我联系客服。\n我想当时信息凌晨4点，联系谁。就找了个有地毯地方准备打地铺了。然后刷到小红书近期有人用。于是我就尝试给招行信用卡客服打电话！不得不说招行服务真的好，24h客服，客服小姐姐告诉我可以用，昨天有客户用了。要告诉前台选择CMG的程序。我又折返回去，前台多了个小姐姐，我直接出示信用卡说CMG，小姐姐在终端上找了一下CMG，然后刷卡签字检查登机牌。done丝滑入内哈哈哈哈\n\t\n所以朋友们不要放弃，多尝试！另外，招行服务真好！！！\n虽然进了贵宾厅感觉还没刚才找的地毯躺着舒服（burger king下边，好多人在那躺着睡觉），但是有免费吃喝\n@招商银行信用卡     "
  },
  {
    "title": "🇪🇸西班牙出行攻略1— —《信用卡选择》卓隽",
    "desc": "为了更好的为宝子们出行板鸭提供策略。方便交流。我们特意针对9月份的探亲出行（我们总部就在西班牙啊，哈哈，趁机广子一波），做一次全方面的深度保姆式解释。从出行选卡，出行办理签证，出行机票选择，行程安排，巴拉巴拉一堆吧，哈哈。陆续给大家更新。欢迎参观、指正。\n[红色心形R][红色心形R][红色心形R]《西班牙出行信用卡选卡篇》[红色心形R][红色心形R][红色心形R]\n\t\n1⃣️总体三原则：纯visa（不要混上银联）、带芯片（安全）、支持闪付（小波纹）\n\t\n2⃣️此类纯visa卡无法在国内使用，无法支付宝和小绿绿付款，只能出国用，宝子们要注意。\n\t\n3⃣️尽量选择纯欧元卡。因为除了工行，其他银行的所谓全币种几乎都是要经过美金的，就是：花欧元-美金-人民币。这个形式的入账，多少会有些转换汇率波动。不如直接欧元-人民币更方便。因为我们主要出行就是在欧元区。适合自己的，对症下药是最好的。\n\t\n4⃣️我这次选用的是中行“长城国际卓隽卡”。纯visa、纯欧元、1%返现、额度给了20000rmb。\n\t\n5⃣️网红的建行muse也不错，对于出国留学的宝子们，返学费这个活动不错。同时也有1%返现，而且比中国银行返现更快。当时未选择muse（暮色卡）原因很简单，因为，我不用建行的借记卡，不好还款，哈哈哈。\n\t\n6⃣️心心念念的招行经典白这次我也趁机办下了，因为生日那天买机票，一次消费就够了积分抵扣，我可真是个老6。所以写在第六条😄。主要看到了招行的权益不错，间接等同买了出行延误险和贵宾通道，感兴趣的宝子们可以尝试。\n\t\n大家还有什么什么想了解的，评论区见喽！          #"
  },
  {
    "title": "这些信用卡，让你轻松进出机场贵宾楼",
    "desc": "前面说了近十期各地机场贵宾楼，都是只提了银行，没提具体的卡片。这期就来盘点下那些能免年费的贵宾楼权益卡。\n\t\n（1）广发鼎极：消费达标次月自营无限次，刷卡满48次免年费。近期开始需要提前预约，每天每个机场10-30个名额，热门地区比较难约。涵盖全国87个机场中21个贵宾服务，包括14个贵宾楼。\n\t\n（2）工行大白：自营无限次，消费20万免年费，特殊卡种如奋斗专、教师白、医护白、科创白刷卡满15次免当年年费。涵盖全国87个机场中29个贵宾服务，包括20个贵宾楼。\n\t\n（3）农行精粹白：自营无限次，刷卡满30次免次年年费，可办理三张免费附属卡。涵盖全国87个机场中56个贵宾服务，包括34个贵宾楼。\n\t\n（4）建行大山白：自营无限次，40万积分抵扣年费，可办理一张免费附属卡。近期刷刷乐温暖，获得积分难度加大。涵盖全国87个机场中48个贵宾服务，包括29个贵宾楼。\n\t\n（5）招行经典白：自营贵宾厅每年6次，1万积分抵扣年费。生日当天10倍积分，获得积分容易。涵盖全国87个机场中52个贵宾服务，包括31个贵宾楼。\n\t\n（6）交行白麒麟/怡然白：每年6次沃德，可办理三张附属卡，25万/10万积分抵扣年费，生日月2倍积分，生日当天5倍积分。涵盖全国87个机场中45个贵宾服务，包括25个贵宾楼。\n\t\n    "
  },
  {
    "title": "信用卡有必要升白金卡吗",
    "desc": "之前办过工行信用卡，没用到就选择取消，最近感觉需要用到，就办招行信用卡，没想到额度还挺高[笑哭R]而且小哥说可以直接升白金，不过考虑到可能不常用，就不升了。\n"
  },
  {
    "title": "招行 自由人生白金信用卡 秒到",
    "desc": "115k\n因为已经有经典白\n所以申请的时候，卡号就出来了\n是没啥用，就是好看。所有的权益，经典白也有。\n就是多了云闪付的高铁贵宾室。\n年费消费9w就免了。约等于没有。"
  },
  {
    "title": "招行AE白VS经典白",
    "desc": "[微笑R]AE白是刚刚核发下卡的  有刚性年费 主要为了兑换万豪积分办的 和经典白的权益重叠太多了 目前还比较喜欢的是高端酒店健身权益 准备第一家去打卡苏宁宝丽嘉 高尔夫什么的真的没时间玩了\n[微笑R]经典白用了十几年了 真心好用  年费可以用积分兑换 有专属客服 送洗牙体检…..\n这两张卡只想保留一张 放弃经典白还有点舍不得 先同时用用看吧  招行信用卡账单归户这一点特别好 目前用下来最满意的一家信用卡机构  为了表示认同昨天又买了一点招行股票 应该是个好时机😄  "
  },
  {
    "title": "怎么办信用卡/ visa卡",
    "desc": "不好意思去问别人的，都来看！\n通过线上咨询、电话客服咨询、营业厅咨询，得到了不同的口径…亲身经历来分享如何首次办理信用卡--visa卡\n硕士生博士生要尽快办信用卡[笑哭R]不然就会像我一样，拖着老化的头脑和身躯艰难地办着最简单的事\n✅必要性：国际会议缴费（付款方式有要求）需要信用卡号、有效期、安全码、名字、地区、地址。\n✅怎么选：信用卡有很多种，学生或者刚工作的办理30岁以下young卡比较容易，业务员说很多卡之间区别不大，只是年费、开卡礼有不同。但我觉得最大的不同是是否同时有银联和visa…\n✅怎么办：新卡开户记得找人邀请⚠️⚠️自行申请就会像我一样错过一个亿（好吧其实开卡礼也没那么大…）老用户转发给你链接，之后再申请。选择卡面、填入基本信息、提交即可。\n✅等多久：招商银行如图一，审批一两天，然后业务员面签（在你家或者单位都可以），制卡两天，再邮寄四天左右。交通银行线上申请后秒通过，等待制卡邮寄即可。\n[氛围感R]如果要visa：招商银行图二中第一张是visa（单独visa），无年费。图三是金卡同时带有银联和visa的，既可以刷国内又可以刷国外，有年费但是刷够6次可免年费。貌似不需要太纠结年费，应该控制卡的数量，保证能用该卡消费即可（充话费之类的都算）。图四是交通银行的visa（单独visa），无年费。图五是单独visa申请时，必须已有一张信用卡，才能再加卡，不然办不了。交通银行也有白金卡，同时带有银联和visa，年费500～1000。\n[吧唧R]祝我们都有卡皮巴拉的精神状态\n\t\n        @小红书创作助手 @小红书REDesign @小红书创作学院 @小红书成长笔记 @小红书体验站 @日常薯 @薯队长 @薯条小助手"
  },
  {
    "title": "犹豫是不是注销经典白",
    "desc": "[飞机R]本人是招商银行信用卡的老用户了，一参加工作就被同事邀请，稀里糊涂地办了招行的信用卡，就是最普通的那种，额度只有8000。不得不说那会儿的招行积分活动非常多，饭票什么的，用的感觉挺爽。\n\t\n[飞机R]后来经过很多年的持续用卡，每隔几个月涨个几千块钱额度，陆陆续续额度从8k涨到6w3，当时“屌丝三白”的名头如雷贯耳，就在app中尝试申请经典白金卡，结果过了。我那会儿非常开心，立刻把原来哪张卡给注销了，然后专心使用经典白。\n\t\n[飞机R]权益方面不多说了，自己用的比较多的权益应该就是CIP通道、洗牙和体检了，总体来说还是比较值。\n\t\n[飞机R]经典白年费需要1w永久积分抵扣，前些年攒的那么些积分刚好能用好多年，也就没太在意。但是最近消费降级，特别是疫情这几年，加上招行积分本来就难搞，什么39块钱积1分、微信默认不积分、形如天书的不积分名单...今年已经不够年费了。加上恰好一天路过农业银行，申请了一下精粹白，给过了，以后老出差也可以贵宾厅了。我第一次有了销了经典白的念头。\n\t\n[飞机R]从感情上看，经典白陪伴我多年，我还有点舍不得这张卡，各种支付手段他都是首选付款方式；由于是双币卡，很多年前他还陪伴我出国（现在没有芯片的可能不太行了）；也用这张卡海购了原版的漫画、帮别人支付海外的订单。也算是承载了很多回忆吧。\n\t\n[飞机R]但是现在这张卡我已经感到了压力，很多权益用不上，以前在淘宝买东西，后来在京东，现在多在PDD，我觉得我已经有点配不上这张卡了，正在犹豫要不要到年费前注销了。\n  "
  },
  {
    "title": "是谁过生日还在绞尽脑汁刷信用卡啊",
    "desc": "一定是经典白的持卡人了[捂脸R]过去的抽屉卡，随着建行大山白，光大孝心白一众神卡的出现逐渐成为了抽屉卡。\n6次贵宾厅，一次洗牙，一次体检，权益是真的乏善可陈。只有6次300酒店还称的上有亮点。毕竟相比于建行浦发和中信的酒店，招行的部分酒店节假日可定还是很赞的，我自己在五一就订了厦门的W和康莱德，相比于携程价格优惠了2000多。\n但是3600的年费是真的难搞，哪怕生日当天十倍，还是要刷2w。咸鱼大法也不可用了，刷卡是真的头疼！最后迫不得已买了5k的盒马卡以及1w的京东卡。不知道大家有什么生日刷卡妙招呢\n  "
  },
  {
    "title": "招行白金卡 延误体质的福音",
    "desc": "本航班延误体质  无论出游还是出差基本就没遇上过准点航班\n\t\n每次都想不起来搞这个延误险的东西 这次出来在机场实在等的无聊 顺手打个报险电话 多落两三天之后收到短信 直接按照提示发email 💰48h内就到账了\n\t\n✈️多飞几次 估计可以把3600的年费飞出来\n\t\n      "
  },
  {
    "title": "招行白金卡，鸟白or经典白？",
    "desc": "收到短信提醒可以升级办鸟白，问了客户经理，她说我可以办经典白。\n\t\n看了一下经典白，10000积分抵年费，生日十倍积分的话也要在当天消费两万多。权益有机场贵宾厅、酒店什么的，感觉更适合经常出差商旅人士，我没有这么多此类需求。\n\t\n鸟白虽然权益要比经典白少一些，但是年费可以通过提现完成，好像也不错。不过又看到有贴子说办了鸟白以后难办经典白了[失望R]\n\t\n有点纠结[汗颜R]\n\t\n  "
  },
  {
    "title": "招行百夫长白金卡，打开新世界",
    "desc": "老板推荐了两年后我可算去银行柜台办了个白金卡，年费不理解太贵了，但是开放了出国多想要里程\n\t\n选了个适合自己的\n\t\n招行经典白金卡，基础啥都有\n招行百夫长白金卡，适合商务，权益包括了白金卡\n招行钻石卡，要有个娃，送你儿童机票，挺好的\n主卡年费都是3600，副卡不太一样  "
  },
  {
    "title": "关于常用的信用卡",
    "desc": "关于平时比较常用的信用卡写一个精简贴\n\t\n一：招行百夫长\n（新换的卡面，去掉了银联膏药，不支持apple pay）\n\t\n1: 免费尊享·Priority Pass机场贵宾厅全年不限次使用。\n2: 尊享6次·“300精选酒店”贵宾价入住礼遇\n3: 尊享4次·高端精选餐厅贵宾价用餐礼遇\n（我从来也没用过不知道怎么样[汗颜R]）\n4: 尊享·Fine Hotels + Resorts 精选豪华酒店入住礼遇（FHR不用过多介绍了）\n5: 免费尊享·健康体检\n尊享1次·免费口腔护理礼遇\n（就是一次体检和一次洗牙，体检和洗牙都去体验过，体检项目就是比较单一那些，要想查更多项目加点钱）\n6: 尊享12次·全国精选高尔夫练习场礼遇\n（招行百夫长年费为刚性年费，年费3600）\n\t\n二：招行经典白\n经典白是招行百夫长的替代品，因为可以减免年费所以下卡有一些难度，税单达标公司可以基本能下。\n1: 尊享6次·全球100余家机场贵宾登机礼遇\n2: 尊享6次·“300精选酒店”贵宾价入住礼遇\n3: 尊享4次·高端精选餐厅贵宾价用餐礼遇\n4:一年一次体检和洗牙服务\n5: 积分兑换航空公司里程\n6:12次高尔夫礼遇\n（招行一万积分可以抵消经典白3600年费，生日多刷刷积分就来了，后期会注销百夫长更换美国的amex）\n\t\n三：建行大山白\n1:赠送pp卡，全国贵宾厅不限次使用\n2:酒店优惠预订一晚，200/800的酒店，消耗积分1000，（200的酒店基本上携程价1000左右）\n3:航班行李延误保险\n4:境内机场高铁接送三次\n5:代驾服务6次\n6:免费道路救援\n（建行山白年费1800，建行大山白可以买每个月的五倍积分，刷到四十万积分兑换年费）\n\t\n四：上海银行外滩钻（商务神卡）\n\t\n1:赠送龙腾卡，高铁贵宾及机场贵宾厅。\n2:境内外高铁机场无限次接送（人送外号无限接送卡，这一个权益对于出差党无疑是福音，希望别温暖）\n3:酒后代驾\n4:飞机延误险\n5:酒店健身游泳羽毛球权益\n6:酒店权益\n\t\n（上海银行外滩钻石年费3600，一年消费40万免年费）         "
  },
  {
    "title": "招行信用卡扣年费找回",
    "desc": "很少用招行，一个没注意被扣了300年费，还好微信找回了，支付宝的公交地铁哈罗单车都可以绑定信用卡，免除后顾之忧，当然注销也是阔以的"
  },
  {
    "title": "招行鸟白免年费的方法？",
    "desc": "我刷不到8W 信用卡太多了\n招行优惠太少 积分也没啥可换的\n目前广发用得最多 主要刷东航里程\n细说取现大法\n就是取现免手续费 每月去ATM上操作吗？"
  },
  {
    "title": "再见了，金葵花！谢谢你帮我拿下招行经典白",
    "desc": "带上身份证和银行卡，走进招行势力范围。\n和大堂经理说：“您好，我想把这张卡降级。”\n大堂机器就能搞定，遇到BUG再取号去柜台。\n\t\n-\n\t\n📝降级换卡tips\n\t\n❶卡号更换：可保留原号，多等7-10个工作日，可邮寄到家，不影响手机银行使用；不考虑保号，现场可以带走新卡。\n\t\n❷金卡vs普卡：金卡看开户行规定，比如北京要求月日均5w免管理费；普卡更为稳妥基本不收费。\n\t\n❸卡面选择：说实话这是整个流程中最困难的环节，因为招行的卡片设计是真的好看！最后选定春日萌动🌸\n\t\n-\n\t\n🌻金葵花使用体验\n\t\n❶优点：可定制卡号，搬砖50w三个月下经典白。\n\t\n❷特点：权益有机场贵宾厅、高尔夫，客户经理偶尔会送点小礼品。\n\t\n❸缺点：连续6个月内需要有1个月月日均50w，才能免管理费150/月。\n\t\n-\n\t\n严格来说管理费不是卡的缺点，应该是我的缺点[捂脸R]\n\t\n "
  },
  {
    "title": "招行钻石信用卡攻略～",
    "desc": "招行的钻石信用卡已经用了好几年了，身边很多姐妹们有听说这张卡但是权益没研究透，要怎么值回3600年费呢，分享一下我的攻略：\n1⃣️首先年费3600，不能用积分抵扣。我几年前办理的时候两张附属卡都是免费的！！而且至今不用收费，权益是互通的，比如贵宾登机无限次，每张卡都可以享受每年的体检，洗牙，礼宾车礼遇等等……真的香！现在附属卡要1800一年了，所以附属卡个人觉得没必要开了。\n2⃣️亲子礼遇：4张儿童经济舱直航机票免费！这是12岁以下儿童的礼遇，家里有娃的家庭又有出游非常合适！我是每年都用完，带娃回老家往返机票1500+，去外地旅游飞个三亚也1000+，其实这个就已经值回很多年费了！12-18岁的儿童就是享受住酒店住2付1，这个因为娃还小我没用过。提示：这个只能指定1个受益人，也就是1个娃4次免费机票\n2⃣️儿童涂氟：每年2次，机构是瑞尔齿科。预约好就可以去，全程免费，这个每年都会用完。\n3⃣️贵宾登机：不限次数，可带1个亲友。这个出差或者旅游时候必用！可以查询所在地贵宾厅位置。\n4⃣️300元+100积分酒店礼遇：一年有6次的酒店优惠价格，我比较过价格基本都是比官网和携程去哪儿便宜的，但是很多没有早餐，如果有酒店会员就很划算，定的时候备注一下会员号就可以享受早餐。钻石卡可以另外预定亲子类酒店比如长隆的企鹅酒店，熊猫酒店等等。\n以上基本就是招行自带的钻石信用卡权益，接下来还有！在银联渠道也有自己的权益！关注公众号：中国银联95516，里面还有几个权益非常好用：\n4⃣️接送机服务：一年2次1元接送机服务，这个超好用，提前预定好即可。可以省了两三百块钱[偷笑R]\n5⃣️游泳健身权益：每月一次五星级酒店的游泳健身，用过几次，但是比较难抢名额\n6⃣️每年体检：一年一次，机构是美年大健康，爱康国宾，慈铭等。注意体检权益在招行平台是需要扣积分的，在这里就是免费的！\n7⃣️洗牙：一年两次免费洗牙，可以选择瑞尔齿科。\n\t\n以上就是我用的比较多的权益，姐妹们如果想申请可以咨询下自己的理财经理，应该是在招行有50万资产就可以尝试申请的。\n  "
  },
  {
    "title": "招商银行白金卡值得办吗",
    "desc": "这个卡值得办吗？看上去好像还可以，不知道满8万免年费是不是每年都有[暗中观察R]"
  },
  {
    "title": "招行信用卡｜普通人的打怪升级之路",
    "desc": "很喜欢鸟白这张卡的宣传语\n“因为热爱，自由人生”\n海边长大的孩子怎能不热爱自由\n💳\n刚来上海时\n办的人生第一张信用卡\n就是招行的 YOUNG\n额度从最开始的3一路涨到 5\n停留在 5 停留了大概半年左右\n一直没变化\n…\n数月来线上➕线下多渠道\n所有选择优先给了招行\n终于在前不久收到邀请\n成功毕业🎓晋升白金行列\n额度顺利涨到6\n同时办理了全币种 VISA 准备出国用\n✈️\n年费 800\n首年免年费\n消费 8免次年年费\n权益么一般般\n也就酒店贵宾价还可以\n总体来讲和建行大山白比差一些\n这次入了门\n还是努努力\n争取早日拿下经典白\n\t\n\n"
  },
  {
    "title": "招行自由人生白金信用卡详解，开卡必读",
    "desc": "前面说了招行AE百夫长白金卡，这次再说说招行“自由人生”白金卡，这两卡也是我同时持有的，鸟白自推出以来就不断被大家嫌弃，因为权益严重不足。自由人生白金卡近几年也是大放水，起步额度6万，很多人都在提额页面受邀办理。鸟白也是我的第一张白金卡，其实没有那么不堪。当我固额停在5.3w时，在提额页面看到“自由人生”的邀请，同时给了6.5w的固额，开卡之后才会给涨到6.5w，也就是白金卡可以突破额度6w的上限，之后，额度继续涨，涨到12.2w时，又收到“钻石卡”和“百夫长白金卡”二选一的邀请，同时固额给升到13.7w，也是开卡后才给升。截止到目前我的固额是15.2w，临额是22.2w。\n\t\n自由人生白金卡首年免免费，主卡年费800/年，当年消费满9w免次年年费。当然年费也有破解方法：自由人生白金卡有一个特权是每月首笔取现免手续费，也就是取现后当天再还回去即可，这样就不计息也没有手续费，这样操作两个月就能达标免年费。\n\t\n自由人生白金卡权益：\n1. 尊享2次“300精选酒店”贵宾价入住：可以理解成2次半价入住5星酒店。\n2. 尊享积分兑换演出票礼遇：实测很鸡肋，北京上海居多，其他城市很难抢到。\n3. 尊享积分兑换文娱平台会员特权：有QQ音乐、爱奇艺、哔哩哔哩、腾讯视频、腾讯体育、PP体育\n4. 免费尊享每月首笔取现免手续费。\n5. 免费尊享最高500w航空意外险。\n6. 免费尊享最高200元旅行不便险：也就是航班延误险。\n\t\n     "
  },
  {
    "title": "招行信用卡补微信消费积分，实操成功",
    "desc": "图四更新了一下，我的卡今天到账了19000的积分。图五我老公的卡，补了5200\n\t\n明天来说怎么最大化的来用这个积分。\n姐妹们，羊毛薅起来\n\t\n～～～～～～\n我是招行白金信用卡，一年年费3600元，可以用10000永久积分兑换，消费20元累计一个积分。\n我的卡7月到期，临时抱佛脚刷了几次大钱，才结果勉勉强强够10000分。差点花钱去找人刷卡了……\n偶尔在小红书上看到，原来招行默认微信刷的卡不算积分！！\n我就说我怎么可能连10000都没有！\n\t\n然后就打电话给招行信用卡中心，要求补回积分。\n记得一定要求要把所有的微信消费积分补齐，不接受其他任何的什么1500 2000 3000的积分，要求补所有的！一切微信的消费积分！\n招行的客服，第一次跟你沟通一定是说不可以补的，你就说那你找一个可以补的人来给我反馈……\n经过3天的掰头，今天给我电话，统计了我的所有微信消费一共38万，补了我19000的永久积分。19000我可以换好多东西呀\n还没到账……等到账再来发一条……\n\t\n我老公的卡用的少，补了5200。\n\t\n注意，招行说只能补一次哟。"
  },
  {
    "title": "招行经典白免费体检-成都爱康国宾",
    "desc": "招行的经典白信用卡每年有一次免费体检。\n●P1，我去的骡马市的爱康，vip在三楼，每天大概60个顾客。普区在四楼，每天两三百人。vip体检几乎在三楼就能全做完。\n●P2，基础套餐免费，项目价值爱康说有一千多。附加项目有350/660/1250三种可选。\n●P3-P4，是基础套餐的体检项目，全国应该是统一的。\n●P5-P6，这次是给我妈体检，我下单的时候自选了￥660的升级套餐，到了爱康又加了￥868的项目，一共多花了￥1528。\n●P7是爱康服务台工作人员主推的项目。招行客人来了一般都会在原免费套餐上推荐项目，我买的868就是两癌筛查hpv+brca=￥688，升级了胸部CT￥180。\n●P8是爱康的智能导检vx小程序，可查看待检项目、体检报告\n●P9是加了660后升级的项目\n\t\nhpv是单独一份报告，可在小程序查看\nbrca（乳腺癌卵巢癌基因筛查）一个半月后才出报告，只能在app上查看，"
  },
  {
    "title": "招商银行信用卡注销步骤",
    "desc": "之前被推销着办了一张招行的信用卡，但是一直没怎么用，两年过后没有消费满6笔还会扣年费，所以就给注销了，注销步骤如下：\n1、下载掌上生活APP，使用手机号登录\n2、在首页搜索框搜索“客服”，进入我的客服\n3、发送“注销信用卡”，会有机器人发送相关消息，选择对应的选项就可以了。\n4、坚决拒绝之后，会进入电话人工，接通之后无论说什么都坚决拒绝掉。\n5、过2个工作日会给你发送一条注销短信，点击链接进去，翻到最后一页，选择仍然注销，跟着操作就可以了。\n "
  },
  {
    "title": "招行钻石信用卡，90后有娃权益利器",
    "desc": "钻石卡用了几年了，刚性年费3600，不过一年4次亲子出行免小朋友机票都差不多抵扣掉年费了，因为商务出差比较多，无限次的机场贵宾厅是真的香，而且酒店特权也很好，虽然次数只有6次，但是价格确实比其他平台低好多。可以冲。\n "
  },
  {
    "title": "谁懂啊‼️招行信用卡又有出境游的活动啦",
    "desc": "准备出境游的小伙伴快看过来‼️\n铛铛~现在招商银行信用卡持卡境外消费还有返现活动哟\n【指定目的地线下消费，满额最高返10%】\n📅活动时间：2023年4月1日-2023年6月30日\n🛬指定目的地：中国香港、中国澳门、新加坡、泰国、马来西亚、印度尼西亚、马尔代夫、日本、韩国、澳大利亚、新西兰\n🌏活动优惠：\n1️单笔消费满等值200元人民币（含）返2️⃣0️⃣元人民币，活动期间每持卡人限返1次\n2️⃣累计消费超过等值5000元人民币以上部分，享受🔟%返现，活动期间每持卡人最高返3️0️⃣0️⃣元人民币\n[飞机R]出行必备不止有护照哦~千万记得备好外币和信用卡\n还没有信用卡的宝宝们这里推荐我们超实用的招商银行VISA全币种国际信用卡😍\n【超赞福利】\n🌎全球任意外币消费0外汇兑换费\n持卡消费或取现免收1.5%外汇兑换手续费\n🌎全球任意外币消费人民币记账还款\n省下购汇繁琐流程，持该卡进行外币交易均以人民币记账还款\n🌎覆盖全球的交易网络安心支付\n畅想海外200多个国家和地区千万家特约商户优质刷卡服务\n🌎高额旅行保险赠送\n持卡购本人机票或旅行团费，可免费获赠旅行不便险及最高200万航空意外险，超值旅行保障\n🌎有效期内免年费\n持卡有效期内无任何附加消费条件，免收信用卡年费\n心动的宝子们~快快点击“立即参与”免费申请起来🙌\n[放大镜R]具体活动规则详见掌上生活App\n             "
  },
  {
    "title": "终于有了第一张信用卡啦～招商银行百夫长",
    "desc": "工作一年有一定经济基础了 就想养张信用卡，毕竟以后买车买房都有用。\n看了一下这张卡颜值和使用情况都比较符合我的需求，可以免年费还可以境外付款，距离我的海淘之路又近一步。\n不得不说，招行的额度好高啊，第一次开卡就两万。\n几点补充：\n1⃣️这张卡办起来很方便不是需要资产千万的黑卡白金卡，申请就能办。\n2⃣️这张卡不支持实体刷卡，支持境外、支付宝和微信，对我这种喜欢海淘的人来说很友好。\n3⃣️消费六笔免次年年费，很好养，一笔超18就行。\n说什么不是百夫长的麻烦你们去让银行给它改名字好吧，说是菜卡的，也没求着让你们办吧，一张信用卡而已，你想调动千军万马?我知道金卡白金很牛x了，我没到这个水平呢，但是金卡我就不能办了？莫不是没有几个亿还不配消费了？"
  },
  {
    "title": "看过来，我超级喜欢的招行信用卡❗️",
    "desc": "别问为什么，问就是卡面都太好看了，每个都想办[皱眉R][皱眉R]根本不知道怎么选！[害羞R][害羞R]\n内心挣扎了很久，还是做出了选择——宝可梦联名信用卡🎉🎉\n谁不想拥有一支可爱的皮卡丘呢！[色色R][色色R]\n🌟而且最高额度50000元\n🌟首年免年费，刷卡达标免次年年费\n🌟新户交易达标还能领取宝可梦周边\n救命❗️让我沉浸在宝可梦的怀抱里吧！[捂脸R][捂脸R]\n除此之外，招商银行还有超多信用卡福利活动\n🌸每周三美食5⃣️折起优惠活动~\n🌸刷卡消费享积分，积分兑换下午茶咖啡冰淇淋\n🌸电影票、视频网站会员也能积分兑哦\n🌸掌上生活App商城购物享受最高24期0分期利率，买大件电子产品、护肤品都可以省下不少哦～\n点击上方申请链接就可以免费在线申请啦~顺便告诉小招，你们还喜欢哪张卡吧？[斜眼R]\n[放大镜R]具体活动规则详见掌上生活App"
  },
  {
    "title": "招行百夫长白金卡",
    "desc": "心心念念的AE白终于到手，可惜还是张平平无奇的塑料卡，这多少还是差了点意思。\n顺便和手头的绿卡和金卡和个影，后面要搞黑卡，嗯，随缘了吧～\n\t\n  "
  },
  {
    "title": "招行金葵花卡管理费可以退哦",
    "desc": "感谢小红书，原来招行金葵花卡的管理费是可以退的，追回300块，嗨森！\n发现最近偏财运不错，是不是应该去买彩票[偷笑R]\n    "
  },
  {
    "title": "招行理财",
    "desc": "兄弟姐妹们，我感觉这两个都挺稳的啊，这两支都只绿了两次，第二支有两次0收益，其余都是红的。\n第一支1.24日买的  第二支2.9日买入，\n去年3月玩的股票，投了4w本金瞎买瞎卖，到现在亏了1.4w，等本金回到3w就投入理财还好点 家人们，你们觉得呢[笑哭R]"
  },
  {
    "title": "平安银行你真是缺大德",
    "desc": "莫名其妙升级什么白金卡。\n卡都没寄过来。\n自己就偷摸的把年费扣了。\n要不是我突然想起来看看双十二花了多少钱，我都不知道它扣我2800。\n连个扣款提醒都没有，公众号上连这笔消费都没有。\n这什么银行啊，zp公司啊。@平安银行信用卡中心   "
  },
  {
    "title": "招商💳未🐟协商成功",
    "desc": "2月22日打12378联系客服帮我转招行登记\n2月23日招行联系我，帮忙登记申请协商分期\n2月25日收到短信，协商成功了！\n我是还没逾期申请的，早日清负债吧"
  },
  {
    "title": "绝美招行自由人生鸟白粉色版✨",
    "desc": "电话联系客服直接银色更换粉色\n真的炒鸡好看😍😍\n        "
  },
  {
    "title": "小心被胡乱扣钱！马上去检查你的招行app！",
    "desc": "图1:事情的起因是我今天打开我的招行app，发现信用卡莫名被扣了120块的增值服务费，于是打电话给招行信用卡的客服询问这个费用是怎么来的包含什么服务，客服说包含短信提醒之类的，我说我没有办理过，也不需要这些服务，客服便说帮我退订服务申请退款，3个工作日内到账。\n图2:出于好奇心我就去查看了一下我过往有没有“被办理”过这些增值服务，不看不知道一看吓一跳，好家伙，在我不知道的情况下给我开通了4种，也就是莫名其妙被扣了120*4=480的服务费。\n于是我又再次打电话给招行信用卡客服，对方给到的解释是后台显示扣费前有招行的人给我打过电话推荐过服务，我说我不可能答应办理服务，不能你们打过电话就默认我要办理吧？客服也有点心虚，说是可能当时的工作人员理解错了，马上帮您把这些费用都申请退款，3个工作日内到账。\n\t\n整个沟通过程客服人员的态度都很好，但给我的感受就是，招行信用卡在钻空子，用户发现自己被乱扣费了他们就会马上帮用户办理退款，但是！如果你没有发现，这个冤枉钱花了就是花了，所以建议大家都去自己的app上检查一下，检查路径：我的-全部-信用卡-增值保障。"
  },
  {
    "title": "都去给我退订招行信用卡每月5元安全服务费",
    "desc": "无意中发现招商银行信用卡每月扣5元，所谓的增值服务安全保障，自动续费，扣了好多年，就无语，只想大骂一句退钱！\n取消方式：\n1、打开招商银行信用卡app：掌上生活\n2、点击我的权益中：增值服务\n3、进入安全保障页面，向下滑动到最下边，可以看到不起眼的一行小字：查询我的增值服务，点击进入\n4、进入页面可以看到：退订，点击即可退订"
  },
  {
    "title": "交行信用卡年费1000元收费话术",
    "desc": "今天突然看到办卡以来基本从未用过的信用卡被收了1000元年费，迅速打了交行信用卡客服电话，要求取消费用。接电话的客服态度挺强硬的[微笑R]坚称无论是app、开卡过程还是激活过程均已告知有1000元年费，所以不能取消。我说投诉，客服直接说那你和我投诉好了[微笑R]后来我要求条件性减免，客服只给了一个解决方案，即一个月内刷卡满一万方可减免。从始至终客服简称此卡为白金卡，享受的权益不同，为刚性收费不可减免。协商无果后，客服说向上反馈情况，一个工作日内会有专人给我打电话联系[微笑R]\n\t\n挂掉电话后，鉴于之前我有一些信用卡年费处理经验（部分银行可以打客服电话要求取消年费，例如无金额限制消费六次即可）。我去app找到了白金卡专门的客服电话，打电话过去询问年费相关事宜。这次客服是个小哥，先给我解释了一通年费的性质，但这次我听到了年费为2023年10月至2024年10月的费用，其实第一通电话我有印象确定自己听到了这句话，这次才反应过来[微笑R]我反问客服是否是预收费用，客服说是的。我说那么预收费用的话你给我销卡好了，我明年不需要使用这张卡片，也不存在是否要给我减免费用的事宜了。客服这才和我直面这张信用卡年费“预收”的性质！在我坚持销卡下直接给我减免费用并销卡了。\n\t\n挂掉电话后我自己复盘了一下，第一通电话客服之所以那么强势因为我们都忽略了“预收”的费用性质，即我其实已知费用的存在（因为她正在告知我年费1000元），并且也告知我了是预收费用（只是很委婉的表达了收费区间的年月，我自己很难反应过来而已）。我要求取消费用是可以被拒绝的，因为是预收费用且我已经知晓，所以我说投诉什么的都不会真正被受理[微笑R]\n\t\n最好笑的是下午第二通电话帮我办理取消费用和销卡后，晚上还有第一通电话的后续客服给我打电话，说满足消费一万元才可以帮我免年费，还想糊弄我呢[生气R]还好今天反应过来了，不然1000元就打水漂了[微笑R]"
  },
  {
    "title": "招行严大人卡驾到！！（内附流程）",
    "desc": "公司要求工资卡是招行的所以去办了一张\n🔎办理流程:\n1️⃣下载招行app\n2️⃣选卡面，找不到想要的卡面可以直接点客服框问\n3️⃣填写信息后就等待制卡啦\n\t\n相关证明：\n‼️身份证\n⭕️学生证\n⭕️实习协议（或相关证明）不一定要纸质，照片也ok\n\t\n🔆关于卡面：\n有一小块卡面是透明的！\n很可爱吼吼看着就招财💰💰💰\n\t\n🔜大概等了两周左右，会有短信通知的\n     "
  },
  {
    "title": "听劝",
    "desc": "吃相难看，再也不碰招行的理财产品。\n\t\n月月宝，季季宝，半年宝。@招商银行\n\t\n追更一下赎回时的最新动态\n\t\n----------已脱坑-------------                                              月月宝：14926.69-15000=-73.31\n季季宝：34963.83-35000=-36.17\n半年宝：50662.87-50000=662.87\n——追更——\n虽然有半年宝垫底整体没有亏损。但是我打算不占这点便宜了，目前已全部赎回~欢迎大家参考，谨慎入坑"
  },
  {
    "title": "谢谢小红书！帮我捡回了招行1w+积分",
    "desc": "感谢小红书的姐妹👭\n帮我找回了招行信用卡1w+的积分❤️\n\t\n✅具体流程：\n\t\n拨打信用卡电话—转接人工客服—申请补wx支付的积分—3个工作日到账（很丝滑）\n\t\n     "
  },
  {
    "title": "大半夜给我气炸了交行白金卡大踩雷！！！",
    "desc": "更新！！！认真搜了下，每个银行的信用卡规则不一样的，有些是核发卡就开始算首年，有些是激活卡开始用算首年。详见图2⃣️，不确定准确仅供参考。\n\t\n真的我用信用卡十几年了刚刚知道[捂脸R]\n办卡的时候也从来没人提起过这个（那些密密麻麻的条款谁又完整看过呢？[失望R]\n这真的是人类默认知道的常识吗？[石化R]\n\t\n写下来就是觉得这不是一个合理的事，宣泄一下情绪，以及，提醒小伙伴们看看自己交年费的时间！！\n\t\n——-我是分割线 以下原文——-\n\t\n2022年4月23申请卡片\n2022年6月18开卡使用\n首年消费满额免年费\n\t\n很久没用这卡了，点开一看发现4/25扣了1000年费！！大写的懵逼！！！\n\t\n平时消费都有微信提醒，为啥扣年费没提醒？？\n\t\n25万积分可以抵年费，但是那么多卡真的记不住每个的规则攒着这个积分就等抵年费呢？？\n\t\n而且我都没用满一年，就扣年费了？？？\n\t\n电话客服，说首年从卡核发开始算！合法吗？？那要是我办了卡半年后才开卡用，只用半年就要交次年年费？？？\n\t\n真是绝了！！！\n\t\n交行白金卡一生黑！！！\n\t\n      "
  },
  {
    "title": "交行信用卡白金卡年费，真的一生黑",
    "desc": "交行信用卡白金卡年费，真的一生黑"
  },
  {
    "title": "金葵花卡被扣管理费？一招让招行把钱退回来",
    "desc": "如果你的招行金葵花卡被自动扣除了账户管理费，这样操作，招行就会把钱退给你啦：\n\t\n先登录招行APP，在小招客服界面查询当地的金葵花卡账户管理费减免条件，这个条件各地域有差异，以你所在地的要求为准，找到最容易达到的一条，比如北京地区最简单的方法是，用金葵花卡线上进行生活缴费（话费除外），就可以减免12个月的管理费。\n\t\n然后拨打95555招行客服，转人工，讲明情况，和客服再次确认最简单的减免条件，通常这时客服会主动提出，帮你申请将已缴纳的管理费退还回你的账户，后续只要满足那个最简单的减免条件，就可以在一定期限内（6-12个月）减免管理费啦。\n\t\n   "
  },
  {
    "title": "进来跟我说说招行这张学生信用卡有啥坑",
    "desc": "大四今年六月毕业，办了一张招行的储蓄卡，说一起送张学生信用卡，邮寄过来，现在还没激活，上知乎搜全都是推销广告，想问问到底有啥坑让我了解了解，谢谢姐妹们#  "
  },
  {
    "title": "人生中的第一张信用卡",
    "desc": "领了招行的first毕业生信用卡，觉得很有纪念意义，不过这额度是毕业生该有的吗[笑哭R]"
  },
  {
    "title": "第一张信用卡",
    "desc": "招行的，下午网申，第二天中午面签就能用了，好快[萌萌哒R]\n\t\n那个小姐姐问是不是也为了24期分期iPhone14\n我纯纯冲每周三餐厅半价来的[捂脸R]\n\t\n更新：前一阵在上班有的私信没来得及回，都问我怎么办的还有流程和打电话问题\n[种草R]我在掌上生活app客服那里搜的first卡，然后1⃣️在app上填了申请，晚上就通过了，我这个比较快，有的人会在这一步停几天，稍微等下吧，我也不知道为啥有快慢之分，然后就是专员和我打电话约时间地点面签。（补一句，有没有需要我推荐办的友友，我想要推荐礼那个空气炸锅哈哈，推一下可能成功率会高点 但只能推毕了业没申请过的友友）\n2⃣️面签。大概十几分钟吧 填了信息和人脸识别，卡当场就可以使用额度了，不过实体卡要过几天才寄到手里，我的开卡礼选的兰蔻口红，比卡还先到我家哈哈哈（在家或单位附近都行，我当时在上班，就约在了单位附近，午休时间下去的）\n[种草R]有人问会不会给单位打电话，我的没有给打喔，很少情况会给打吧，不放心就填家里人电话呗\n\t\n "
  },
  {
    "title": "再会招商银行",
    "desc": "还没毕业那会办了张招商银行卡，一晃疫情都结束了，算是第一张我本人去办的银行卡了，日常用基本上很多支行分行都去过，服务态度都很棒！\n小时候父母帮办的建行存折，\n高中学校代开的农行食堂卡，\n大学缴学费用的中国银行卡，\n可以说是第一次我自己办的银行卡，我还记得是透明皮卡丘卡面，后来招商银行更新了很多卡面，我换了红色的招财卡、江南百景图严大人卡、沈周卡、到现在的经典普卡，每一张都好看。\n但是前两年突然发现，老婆的老家城区或者县里都没有，自助机也没有，加上我的卡号不理想，这次索性销户了…\n希望以后存点钱，去我第一次去的招商银行，办个金卡或者金葵花，换个好一点的号码。现在继续用交行吧。\n话说交行沃德和招行金葵花哪个好？\n    "
  },
  {
    "title": "招行年底过年5万，12期利息1740元高吗？",
    "desc": "[失望R][失望R][失望R]很多人问免息那额度最高是多少，所以我重新👀了一下，5万要12期需要1000多哇，好贵👻，所以果然还是小钱可以给      "
  },
  {
    "title": "招行经典白金卡",
    "desc": "线下申请，金葵花m7，提供了公积金缴交纪录，坐等收卡，不过额度好像只给了6w？也真是醉了[笑哭R]  "
  },
  {
    "title": "招商经典白固临双提额3万",
    "desc": "距上次发帖已有58天\n\t\n距经典白下卡8个月\n\t\n下卡期间几乎每个月都用光固定额度，甚至临时额度\n\t\n图一是系统邀请固额提升，提交后审核期限为2天\n\t\n图二是两天后固定额度9W后，临时额度邀请从15W提升至18W，秒通过\n\t\n图三为完成固定额度及临时额度提升后的结果\n\t\n网上攻略以及之前帖子中各地区持卡用户的评论中总结：\n1、下卡6个月内固定额度、临时额度均不提升；\n2、一般情况下，下卡后第9-12个月内，系统会自动提额，提额额度与下卡后的消费相关。\n3、京广江浙沪地区卡级要求更高，有的金卡持卡人额度甚至7W-10W固定额度，仍没见过白金卡邀请。\n4、有的地区要求资金至少达到M6且3个月，提供收入及社保；但也有不提供这些拿到卡的人。\n     "
  },
  {
    "title": "招行经典白下卡很快啊",
    "desc": "7.5 去支行申请了一下，7.7 审核就通过了，额度瞬间从 5 变成了15，刚好今天买了去新西兰度假的机票，八错八错～"
  },
  {
    "title": "招商银行经典白金信用卡",
    "desc": "前几天去买东西，用的招行的young卡，固额6w，临额15，连续刷了几回才付完钱，这时候才感觉出额度太低，遂网点柜台直接申请办理了经典白，审核下卡速度很快，工卡、纳税明细、工资单、行驶证基本就足以支撑了，理论上招行储蓄卡存款连续三个月50w/工资到手部分1.5w以上，申请经典白都不会有阻碍，审批后固额一下子上去了。"
  },
  {
    "title": "招行白金卡",
    "desc": "有点感慨，毕业后工作的第一个月被当时的同事拉着办的卡，选择了当时我很喜欢的英雄联盟，下卡额度只有3000（还收了我50的制卡费）这么多年过去了，额度已经升到了5w3，今天终于邀请我办白金卡了[捂脸R]额度到了6w3，纪念一下我唯一的一张信用卡[飞吻R] "
  },
  {
    "title": "菜鸟信用卡初步优化",
    "desc": "今年放开后可以出境游，再加上今明两年家庭固定开销比较大，本着让花出去的钱利益最大化的原则，于是开始研究信用卡，薅点银行的权益。以下是目前已持有的卡片\n1、境外-建行\n建行muse不愧是小红书的网红卡，卡面相对好看。因为本身有一张建行3w额度的首卡，于是就没有考虑中行、工行的全币种卡。\n这次6月去日本，单标的建行muse全程使用无障碍，POS机刷卡后也可以无接触感应付款。\n建行muse自带1%返利，8%的visa组织返利每季度前几天就会用完。建行muse是没有建行积分，可能有点遗憾。\n2、境内-招行\n毕业后的首卡是招商的young卡，今年开始陆陆续续友推送升鸟白的信息，于是冲着这个卡面申请了下。\n鸟白：有用的权益就是招商300酒店，每年2次。看中的是上海迪士尼旁边的万怡酒店，暑假需要抢，平日不是很抢手。其他权益需要积分兑换，性价比很低。年费通过取现大法可以解决。（因为卡面好看，还没有销户）\n经典白：经典白的权益就比较均衡，6次贵宾厅，6次酒店，体检，洗牙，高尔夫。招行是20元1积分，微信积分需报名参加。在懂得规则后，配合经典白自带的生日10倍积分后，持卡的年费成本不成问题。（持有鸟白后两个月，去申请经典白依然可以成功下卡）\n3、境内-建行\n家庭挚爱：因为大山白被拒两次后，转而申请家庭挚爱。权益是2次接送机，6次代驾。配合建行积分刷刷乐，每年15万积分可兑换年费，持卡成本不高。\n按照个人需求申请信用卡，因为我比较看中酒店、机场贵宾、接送机。建行大山白当然是最优解，在大山白登山失败的路上，经典白的成功下卡。经典白+家庭挚爱的组合也满足了我的日常对于权益的需求。日常消费刷家庭挚爱，生日解决经典白的年费。\n       "
  },
  {
    "title": "白金卡复审通过了，但是这个额度也太低了吧",
    "desc": "难道是因为复审，额度我感觉都不能算是经典白的保底了[哭惹R]"
  },
  {
    "title": "招商银行自由人生白金粉卡get啦🐦",
    "desc": "本来是银色的自由人生白金卡[偷笑R][偷笑R][偷笑R]\n\t\n这张卡真的太戳我了[飞吻R][飞吻R][飞吻R]\n打电话给客服秒换，卡号积分都不变一周就寄到了\n新卡增加了鲜花权益，尊嘟好适合女孩子～[害羞R][害羞R]\n    "
  },
  {
    "title": "招行经典白｜固额提升",
    "desc": "使用经典白+自由白三年多\n不做分期固定额度还能提升吗？\n    "
  },
  {
    "title": "高颜值银行卡",
    "desc": "这个卡有啥用？\n  #白金卡信用卡羊毛  "
  },
  {
    "title": "Young卡额度满了，下一张办什么",
    "desc": "现在的招行Young卡5w额度了，好像不能提了，想把这个销了换个额度高点权益好的招行信用卡，有啥推荐吗？"
  },
  {
    "title": "[赞R]广发车主精英白金卡：★★★★★\n年费政策：90天内刷卡满3笔且每笔满88元免首年，刷卡满12次免次年。\n主要权益：\n加油返现：消费满1000元，享加油10%返现；消费满2000元，首周周五加油额外享10%；办理6000样样行分期，额外再享10%。三挡月上限50元+50元+100元。\n\t\n[赞R]浙商银行车主卡：★★★★★\n年费政策：首年免年费，消费或取现合计6次免次年年费 主要权益：\n新户礼：浙商新户，可领取100元加油（充电）红包及6次免费洗车服务\n30元红包：每月消费满666元，次月可领取30",
    "desc": "[赞R]广发车主精英白金卡：★★★★★\n年费政策：90天内刷卡满3笔且每笔满88元免首年，刷卡满12次免次年。\n主要权益：\n加油返现：消费满1000元，享加油10%返现；消费满2000元，首周周五加油额外享10%；办理6000样样行分期，额外再享10%。三挡月上限50元+50元+100元。\n\t\n[赞R]浙商银行车主卡：★★★★★\n年费政策：首年免年费，消费或取现合计6次免次年年费 主要权益：\n新户礼：浙商新户，可领取100元加油（充电）红包及6次免费洗车服务\n30元红包：每月消费满666元，次月可领取30元加油（充电）红包\n\t\n[赞R]工行爱车plus金卡：★★★★★\n年费政策：刚性200元 主要权益：\n周末加油享20%返现，每周最高返30元；\n\t\n[萌萌哒R]中信银行标准车主卡：★★★★\n中信银行标准车主卡分为银联金卡和白金卡，金卡年费200元，白金卡年费480元，白金卡尊贵卡年费2000元，年费无优惠政策，新户免首年年费。\n持卡人可以享受的权益有每月交易满额，金卡当月可享加油交易金额8%返还奖励（上限80元/月），白金精英级当月可享加油交易金额10%返还奖励（上限100元/月），白金尊贵级当月可享加油交易金额15%返还奖励（上限150元/月）；\n\t\n平安车主卡：★★★★\n天天加油享88折\n\t\n[萌萌哒R]招商银行Car Card汽车信用卡：★★★★\n招行Car Card汽车卡是金卡套卡，分为标准大卡和异形小卡两部分。年费300元，首年免年费，刷卡6次免次年年费。\n持卡人在指定的加油站刷卡加油可享受平日3%，周五5%的加油金返现；按现有的积分规则（每消费人民币20元或美元2元，累计1分），再额外赠送50%的积分。\n\t\n[萌萌哒R]民生车车信用卡：★★★★\n金卡：主卡300元/年，附属卡150元/年。首年免年费，当年消费满5笔免次年年费。\n标准白金卡：主卡600元/年,附属卡300元/年。首年免年费，当年消费满18笔或满5万人民币，免次年年费。\n通过“全民生活”APP付款码支付加油费用满 200 元立减 25 元， 每月每户上限 2 次。\n\t\n[哇R]只列举了一些优惠比较大的银行，下卡前还可以对比下新用户开卡礼和刷卡金，再加上加油站会员日折扣，基本都能达到8折左右。因字数限制主要列举了加油优惠，省略了其他权益。\n\t\n[吃瓜R]有其他更优惠的信用卡和加油优惠攻略，希望好心人评论区补充。\n              "
  },
  {
    "title": "新办的招行一类借记卡",
    "desc": "一天限额20000[哭惹R]这个额度是正常的吗，看APP说已是最高额"
  },
  {
    "title": "招行信用卡 提额",
    "desc": "每个月基本都能把额度刷完，但是一直不给提额，是不是进小黑屋了[笑哭R]"
  },
  {
    "title": "招行First毕业生信用卡",
    "desc": "人生第一张信用卡[哇R]\n但是这个额度应该没有人比我更低吧[哭惹R][哭惹R]\n明明填的年薪25w、社保公积金都交了蛮多[汗颜R]\n[大笑R]#大家首刷礼怎么选啊[暗中观察R]\n"
  },
  {
    "title": "为啥信用卡额度就没再调整了",
    "desc": "大半年前从8w给我调整到20w，但至今就再没有下文了…可能是我消费力太差，让招行失望了…[汗颜R][汗颜R][汗颜R]\n    "
  },
  {
    "title": "招行经典白重审下卡",
    "desc": "理财经理在金葵花达标第三个月满前两天提交的申请，应该是由于这个原因隔天拒掉了我的申请，后来通过理财经理要求重审最终审批下卡，感谢招行小姐姐。"
  },
  {
    "title": "招商自由人生有屁用吗？10年用卡人伤心人",
    "desc": "10多年的招商银行卡和信用卡忠实用户，拿到了自由人生白金卡，但是这张卡有屁用吗？\n\t\n这次回老家想高铁站贵宾室休息一下，发现浦发可以、中信可以、建行可以，招商研究半天发现不行！\n真的伤心到了！\n\t\n求推荐信用卡，每个月刷卡1w打底，要求：高铁贵宾室和返现。\n最烦花里胡哨到吃喝玩乐优惠，为了省10元还要抢半天券，费劲得很！\n\t\n    "
  },
  {
    "title": "有了这几张信用卡💳我再也没自己买过机票",
    "desc": "从去年开始玩信用卡💳，认真开始研究薅信用卡羊毛，因为我真的很爱飞飞飞出游，所以重点研究出行商旅的羊毛，目前真的出行体验很好🦙🦙\n\t\n👉🏻出行前走机场贵宾厅，境内境外机场都可以\n👉🏻机票是用里程兑的\n👉🏻住的是优惠定精选五星酒店，境外用visa 的活动在agoda 定（8月底普吉岛的五星酒店定下来才450一晚）\n\t\n[微笑R]我主要刷的信用卡\n我现在主刷两张卡，农行精粹白和招行经典白\n💳农行精粹白：刷36笔免次年年费\n这张卡境内机场无限次贵宾厅，积分可以兑海航里程。我在深圳，飞海航很方便，所以我主要就是用经典白走境内机场贵宾厅和对海航里程\n\t\n💳招行经典白：一万积分兑免年费（生日可以10倍积分）\n1.每年6次机场贵宾厅，覆盖境外\n2.每年可以优惠价定五星酒店6次，国内旅游城市基本都覆盖了\n3.用这个卡买机票，有延误险\n4.报名visa 的活动，agoda定酒店折上85折\n\t\n🎉🎉🎉所以上面两张卡加起来，我现在境内境外机场都可以走贵宾厅，有延误险，国内用经典白的300酒店的权益，国外用agoda的85折。整个出游全都cover 了[色色R][色色R][色色R]\n\t\n[害羞R]机票怎么兑的\n如图2，农行精粹白的积分-航空里程兑换专区\n\t\n[哇R]贵宾厅怎么走\n如图3，查询贵宾厅列表，提前电话预约。比如我在深圳走机场贵宾厅，就是直接打车到贵宾出发楼，可以提前一点去贵宾厅吃点面什么的，然后小巴送上飞机。\n\t\n[萌萌哒R]酒店怎么定\n如图4，掌上生活-高端专享，找自己要的酒店就可以。境外的话，先去visa 专区，找到agoda 入口，通过这个入口进去定就可以\n\t\n[赞R]这两张卡还有很多其他的羊毛，比如刷卡金，高端体检，代驾权益，高尔夫⛳️等等，但是这里主要写和出游相关的啦。我真的觉得刷这两张卡够了对我这种喜欢飞飞飞的人来说\n\t\n          "
  },
  {
    "title": "🔴玩卡｜一分钟读完5张标白的权益手册",
    "desc": "🔥黑猫目前持卡十行，授信74W, 配卡思路详见首页置ding。本篇唠唠近年卡圈的“五张标准大白金”，有“常青树”也有“新贵”，当初多少卡宝们为了拿下某张都用了点子智慧，详细权益如表。\n[一R]招行经典白\n[草莓R]权益亮点: 卡圈常青树，多年屹立不倒的原因就是权益综合。机场贵宾厅6次，高端酒店6次，健康jian查1次，口腔护理1次，高尔夫训练场12次，里程兑换以及意外险延误险也都佩奇，年费3600可用1w积分兑，好在生日当天10倍积分。\n[草莓R]下卡攻略: 线下进件，额度7w毕业，月入税后1.5W, 250W+理财三个月，小招又被称为“车行”，30W+的车进件，房不一定，深爱企事业公务员等， 实际批卡现在越发难+,有资质好符合条件的也莫名没下。\n[二R]建行大山白\n[草莓R]权益亮点: 卡圈常青树+1，被称为可以攀登的“世界第五高峰”，这两年的规则越发诡异了，但还是主打权益综合，消费达标3间夜高端酒店，6次代驾，3次接送机，5次PP贵宾厅，3次泳健，意外险，延误险，道路救援也都配上。年费1800可用40w积分兑换，bank活动很多。\n[草莓R] 下卡攻略:自然额度8w以上的可网申碰瓷。个人理财客户80W+六个月，高评级企业客户高管年入25W+，事业单位公务管职级正ke以上以及有一定影响力的专家。\n[三R]交行麒麟白\n[草莓R]权益亮点:  曾经也被列为“三白”之一，包括贵宾厅6+6，3次接送机，6次代驾，全出行意外险和延误险，没酒店和运动。  25W积分兑换1000年费，可用生日当天5倍，生日月2倍积分破。\n[草莓R]下卡攻略: 这几年一直被diss下卡门槛太低, 不喜欢多行，网申就能过。\n[四R]农行精粹白\n[草莓R]权益亮点: 权益平平无奇，下卡难度极大；主打无限机场CIP和贵宾厅，24小时救援，还有三jia挂号等不痛不痒的小权益，但是5万积分兑换或30次刷免，就当张机场通行证，还要什么自行车！\n[草莓R]下卡攻略: 线下进件，有一定职级的公wu员，资质好的企业leader，搬砖50w半年+，私hang客户等。\n[五R]邮储鼎致白\n[草莓R]权益亮点: 鼎致白算的上卡圈新贵，8次CIP, 6次贵宾厅，4次接送机，6次酒后代驾，口腔护理1次，代办年检和无限次道路救援。除了没酒店其他啥都行!很抗打! 20W积分兑换2600年费，生日月两倍积分和分期两倍积分。\n[草莓R]下卡攻略: 网申，企事业单位友好，认公积金，申请的时候就直接连接公积金系统，缴纳基数高的批卡额度很惊喜。\n[火R]黑猫业余卡民，码字不易，不喜勿喷。\n   "
  },
  {
    "title": "招行M+会员M7，配合白金卡白菜价住五星酒店",
    "desc": "招行M+会员真没发现有什么比较好的权益，网点逢年过节每次送两个礼盒。配合带“300精选酒店”的白金信用卡，每个季度可以领一张168的券，可与“300精选酒店”叠加使用，比如图中300的酒店券后只需142。每年可以撸4张。\n\t\n招行这个M+权益太少，而邮政每年送的米面油吃都吃不完[满月R]\n\t\n     "
  },
  {
    "title": "🏦招行信用卡如何提额|一些小技巧",
    "desc": "2019年底拿到的招行信用卡，虽然作为前招行员工当时还以为自己的额度肯定会给很高，但是拿到仅仅一万块的额度的信用卡的时候着实有些许尴尬（同样一段时间申请的其他银行给的都是大几万额度）[失望R]\n\t\n不过我仅仅用了一年多的时间额度涨到五万，如何在不分期付利息的情况下提升额度呢？以下给出一些小技巧[派对R]\n\t\n1、买大件的时候，用它付款！（个人所需、公司采购都可以）\n本人手机、电脑都是用招行的掌上商城下的单，而且经常有热门产品有免息分期的活动，如果你最近需要添大件儿都可以去APP上面下单！\n\t\n2、提高卡片使用率，绑定wx和zfb，默认这张卡付款。\n\t\n3、把握每一次提额机会，给了机会立刻提额。\n\t\n4、尽量选择招行储蓄卡作为工资卡/公积金提取卡，有稳定的资金来源更容易在一开始获得更高的额度。\n\t\n[买爆R][买爆R]总而言之就是多买多花多蕉亿，额度上涨噌噌滴！！不被银行薅羊毛，狂薅银行羊毛！  "
  },
  {
    "title": "招行全币种信用卡海外消费真的不划算？",
    "desc": "看xhs上好多人说，招行全币种信用卡消费是先换成美元，然后再换成其他币种，中间会亏汇率。但是我这几天实际使用下来的感受并不是这样啊：\n图2我消费了39.3欧，之前的可用额度是31848.31，消费后的额度是31545.43，相当于消费了303.88。\n而按照当天的汇率，39.3欧折算成人民币是303.81，基本没什么差别。\n所以这可不可以说明，招行全币种其实并不会亏呢，如果有什么错误还请指点。\n   "
  },
  {
    "title": "国内游亲子神卡，带娃度假必备",
    "desc": "💳说到亲子神卡，了解信用卡的朋友首先反应一定是这张：招商银行钻石卡，感兴趣的朋友不要错过。\n\t\n1️⃣首先，这张卡最最重要的权益：\n✈️每年4张2-12岁的儿童经济舱机票，用在热门航线或节假日、暑假一单回本不是梦。比如我3月往返三亚两张机票近 3300元全额报销，连机场建设费和燃油附加费都报销。\n值得一提的是，这个儿童机票是不分舱位的，只要是经济舱都是全额报销，比如南航能全额积累里程的明珠经济舱也是可以报销的。而且基本上航线都支持单独出儿童机票，换句话说父母机票可以用里程兑换，然后孩子出票后加挂到父母机票下，暑期一单回本。\n\t\n2️⃣本人无限次机场 CIP 并且可以免费带一人，与儿童机票配合，去机场再也不用担心给娃吃什么。因为是 CIP 而不是单纯的贵宾厅，所以在很多机场是在独立贵宾楼值机，考斯特小车🚙送去登机。如果家庭出行，可以给配偶办张副卡或者直接与柜台谈心，娃不大的话全家免费进也不是不可能。\n\t\n3️⃣银联钻石卡尊享上海迪士尼乐园贵宾礼遇，VIP位花车巡游會🚍和 VIP 烟花位🎇🎆，有娃的家庭免不了一年去\n—次迪士尼，提前三天掐点很好抢，单独购买VIP礼遇\n也得 300+\n\t\n4️⃣ 银联钻石卡全年2次1元机场接送机服务，现在机场\n都离市区比较远，带娃度假下车就有司机等候点对点送到酒店不要太爽。\n\t\n5️⃣ 剩下就是一些锦上添花的权益：全年6次招行精选\n300酒店入住，800的上海新天地朗廷，850的厦门\nw，简直不要太划算。这张作为亲子神卡还赠送2次儿童涂氟。\n\t\n💰 关于年费：3600/年 刚性年费，但是用对机票一趟\n往返回本，剩下都是赚的。\n\t\n💳关于资质：金葵花50砖三个月 +30砖🚗线下 Pad\n入件比较稳，或者招行老用户10砖额度等邀请。\n\t\n      "
  },
  {
    "title": "招行信用卡young卡",
    "desc": "毕业不到一年，申请招行信用卡young卡，额度出乎意料[笑哭R]\n以为自己最多只有一万额度。\n黑色的卡片深得我心\n "
  },
  {
    "title": "招行鸟白换鸟粉，拿到手瞬间后悔了",
    "desc": "前阵子刷到招行自由人生白金卡推出了粉色版，颜狗瞬间被种草了，反正两个版本权益差别不大，上周给信用卡 kf💁打电话问能否更换卡面，没想到原来可以，只不过💁再三提醒，换过去就无法再换回原来的鸟白（现在回想起来，这应该是她给我的暗示吧）。\n\t\n昨天收到了EMS，打开第一眼就觉得……跟预期差得有点大啊喂……\n\t\n原来的鸟白是图案的银白色部分整体是反光的，在光线下有明显的渐变光感。而鸟粉的浅色部分是完全平涂的，反而是深色的鸟上做了反光处理，对着光看感觉也很隐晦暗淡，换了很多角度都拍不出来。只有鸟的图案有勾边的凸出感，整体厚度和质感摸在手里倒似乎比鸟白更好一点，算是能安慰自己的一个点。唉是不是被收了粉红税啊……\n\t\n        "
  },
  {
    "title": "招行的金葵花卡到底有什么用啊？",
    "desc": "最近从股票里转了几十万到银行卡里买理财了，理财经理推荐升级的这张卡，说是不用年费还有很多权益\n\t\n今天心血来潮，打开看了一下，最基本的机场贵宾厅权益，居然还要积分，50万-500万以下，一个月就给1分，而贵宾厅至少也要2分一人次，看着那孤零零的1分，真的笑了，第一次看到权益这么寒酸的白金卡，即使存500万以上也只能一个月用一次机场贵宾厅，放北京上海机场，甚至要两三个月才能用一次[汗颜R]\n\t\n就这样的权益，如果真有500万现金，谁会来存你家啊……"
  },
  {
    "title": "信用卡未激活该不该扣年费？",
    "desc": "信用卡未激活该不该扣年费？\n一张招商银行自由人生白金卡，推销员电话推销办理，本人同意后寄出，未面签未在线申请。实体卡和电子卡均为未激活状态，但被扣800元的年费，小红书发文后，引发了小量的讨论(具体看上一篇)\n\t\n[向右R][向右R]讨论的观点主要分下面几种：\n[暗中观察R]1、银行高端信用卡没激活就是要扣年费的，各银行都这样，我属于少见多怪，没事找存在感，用他们的逻辑是“在餐馆买了菜不吃就不收钱了吗”[doge]\n[暗中观察R]2、办卡界面都有提醒相关的条款，我自己办卡的时候没认真看条款，不能怪银行；\n有好心人贴出了在线申请里面的条款（图二），按照他们的高级理解“首年免年费，消费达标免次年年费”的意思是：不管有没有激活，次年消费未达标就应该扣年费，且招行也没说“不激活不收年费”；[doge]\n[暗中观察R]3、在线申请办卡中的阅读同意中，《招商银行信用卡领用合约》，第二条，第三点，明确说了“包含自由人生白金信用卡在内的高端卡，乙方同意按甲方的规定缴纳年费，无论信用卡是否被激活”；（图三）银行明确说明，是我没有契约精神；[doge]\n[喝奶茶R]4、信用卡未激活也扣年费？不理解[抓狂R]\n[向右R][向右R][向右R]我的一些想法：\n[草莓R]1、对于规则提醒：大众认知里面，卡片未激活就不算使用，未使用就不应该被收取年费。如果银行相关卡片有这项规定，就应该放在显眼的位置或者推销员口头去提醒，而不是藏在99%的人都不会看的条款里面，也不应该默认大家都懂得这项规定，然后默默扣年费。（当然，银行为了核发更多卡片有意为之，那无话可说）\n[草莓R]2、对于规则本身：信用卡未激活也收年费，存在即使合理的吗？@招商银行     "
  },
  {
    "title": "金卡升白金第一弹（招行自由人生白金）",
    "desc": "额度提升里提示可以从6w升到8.8w。\n实际是推销自由人生白金卡。\n直接上套。\n好像只有199换视频会员是能用得上的[石化R][石化R]\n还有一张工行的白金在路上。\n   "
  },
  {
    "title": "信用卡开哪张？",
    "desc": "十几年了，都用的中行白金卡，除了积分没啥福利！\n今天申请了招行经典白金和建行大山白（附PP），到底开哪张呢？"
  },
  {
    "title": "招行白金粉鸟卡",
    "desc": "之前一直用的银白鸟卡，无意中刷到粉色，立马联系电话客服更换了粉色，更换前提：只能够更换一次，要放弃车主大礼包（咨询了一下详细内容，总之车是我对象一直在操心，我就放弃了）。其他没有什么了，粉色真的很心动💓以后出门要多多刷卡，要不怎么看出来我的粉色卡卡～ "
  },
  {
    "title": "招商银行的招财卡拿到实物也太爱了吧",
    "desc": "被小红书招行银行卡面洗脑 挑了半天选了个普通的 觉得不会看腻 关键是这个卡叫招财卡耶 那可不安排嘛[偷笑R]\n我去的网点大概不到两个星期的工作日就可以去领卡了\n拿到手那刻真的好爱[黄金薯R][黄金薯R] 关键是里面的工作人员态度好好 温声细语的 还很耐心跟我讲解优惠福利\n结束之后就可以拿到手的 一张招财卡 一盒纸巾 还有一小袋洗衣液\n‼️⚠️ 不是本地户口的 去领卡的时候 可以带上社保卡 有工作群还有工作认证的证明可以展现给工作人员看 他们会拍照📷然后进行开卡  整个过程花费不到半小时\n不得不感叹招商银行效率好快\n\t\n      "
  },
  {
    "title": "招行储蓄卡金卡合适吗",
    "desc": "客服说每月日均资产5万以上免管理费，如果不达标可以申请降级，之前扣的管理费还能退，但是换卡的话好舍不得我现在的卡面，当时就是为了卡面才申请了招行储蓄卡 "
  },
  {
    "title": "我真的有点无语",
    "desc": "今天招行来单位发工资卡，各种认证操作后开始让人下app，已经明确表示等下还有事，回去我再自己下，工作人员就说这个很快，让你下完还不够再让你绑定微信，还要转一笔帐，说转个1000块钱，我个穷鬼哪有那么多钱，然后他变输入1块钱，直接怼到我面前，让我输密码，我还没反应过来手就先动了。那行吧，结果他继续拿着我的手机打开app，点击朝朝宝，想要如法炮制，我委婉拒绝：这个有需要我以后自己弄。立马臭脸不说话，我只好问：就这样就可以了，他才回答我结束了。"
  },
  {
    "title": "成都招商银行办理储蓄卡流程",
    "desc": "[飞盘R]可以直接去的，我是周日去办理的储蓄卡业务，工作人员还帮我开了一张信用卡，信用卡邮寄过来，储蓄卡差不多一个小时就拿到手了！很快，接待我的小姐姐也超级耐心温柔，全程服务态度很好。\n[飞盘R]去之前我在小红书上搜了攻略，有的说要在网上申请办卡，等上一周左右，成都这边不要，直接去就行，去之前下载一下我上面截图的三个软件（招商银行是必要，需要在上面查看离你最近的网点和营业时间，建议去之前打一个咨询电话，问清楚要带哪些材料，避免跑空。）\n[飞盘R]像我的话还没毕业，就是办的学生卡，每天限额500支出，也可以绑定各大软件用于支付，不用填工作单位电话，工作证明啥的，只需要一个身份证和用身份证绑定的手机号就行了。但是各地政策和工作时间不同，建议下载招行软件查找最近网点搞清楚营业时间，并提前打一个咨询电话。\n[飞盘R]我在成都东三路支行办理的业务，有好几种卡面可选，办卡还送了一套仙人掌杯子，美滋滋。全程只用了一个小时，速度也很快，工作人员服务态度也超好，爱了爱了。\n[飞盘R]最后一点，他们会希望你往卡里存1000块钱，我建议你想充就充，不充给个5块钱的工本费就行。   "
  },
  {
    "title": "招行Visa信用卡出账RMB：3—5天",
    "desc": ""
  },
  {
    "title": "招行百夫长白金卡转卡礼到手",
    "desc": "不用抢，余量充足4杯星爸爸到手[色色R]  "
  },
  {
    "title": "王品白金卡",
    "desc": "终于…一口口吃上来了。\n 免10%服务费很香，然后用 买单，每满100-7，这样价格和团购差不多，还可以选自己喜欢的东西点。棒棒[偷笑R]"
  },
  {
    "title": "信用卡账单连时间都没有，这算什么",
    "desc": "招行信用卡app掌上生活\n[拔草R]一个金融类app[钱袋R]，账单里连时间都没，这些支付记录，是怕我回忆起来吗，还是怕我发现是你乱编的[满月R]\n\t\n[拔草R]每个双十一，618，都有加鸡腿的活动，连抽十几笔，就没有超过5毛的，还不能叠加，谁家鸡腿🍗一毛8️⃣一个，这么卖的？\n\t\n[拔草R]app里查帐，账单记录并不全哦，比如，我在狗东分期的东西，就不在查帐里。在哪里呢？你需要[向右R]打开掌声生活app[向右R]点击我的[向右R]点击查帐[向右R]点击更多服务里的分期记录[向右R]点击消费分期，你学废了吗[偷笑R]"
  },
  {
    "title": "招行积分",
    "desc": "兑换这个合适么？我记得以前招行是\n20块钱＝1分\n20分＝1块钱\n这5999分≠299.95么？这才111.10缩水好严重啊现在\n   "
  },
  {
    "title": "今天招行的银证转账搜索总榜第一🤡",
    "desc": " "
  },
  {
    "title": "招行的信用卡真的很迷",
    "desc": "十几年的招行精致白+金葵花，前段时间才发现原来招行精致白8年前就已经停发了，也几乎没什么卡片权益了。于是就想换一张权益好一点的白金卡。\n在主打亲子的钻石卡和主打差旅的百夫长之间纠结了一下，最后决定申请百夫长。\n打电话给理财经理咨询了一下顺便预约了去店里办卡，准备了一大堆材料，工资流水纳税证明各种产权证。在店里各种签字拍照，最后理财经理拍着胸脯跟我说我这个条件申请肯定没问题，回去等卡就行。\n等了6天，中间还催了一次，最后没申请下来。\n微信上问理财经理，一开始还挺耐心说帮我问问，问了几天没声音，催她就开始不耐烦，说她管不了信用卡中心的审核，问也问不到，让我自己去问问。最后给我来了句，你要么还是去申请别家银行白金卡吧。\n那老子就自己去问，虽然也没问出个所以然来但至少投诉了这个理财经理，顺便换了个离我家近的支行理财经理。\n新的理财经理虽然态度好了很多，但也没什么用，跟我说审核没通过她也没办法，也不建议马上再申请，申请了也会被拒，要等6个月以后她再帮我试试。\n那就等等吧。\n结果昨天突然收到招行邀请办理百夫长AE白，打开app下一步下一步，啥资料也不用提供就提交了。心想申请着玩玩吧，估计还是要被拒的。\n结果今天就收到消息，卡片已经核发了。\n所以招行的理财经理们，除了给我推销没用的理财产品，我要你还有何用？\n   "
  },
  {
    "title": "招商银行钻石卡进不了T1贵宾厅就离谱",
    "desc": "招商银行花了3600刚性年费办了，对有12岁以下孩子的真的可以无脑冲，我基本见人就推荐。\n\t\n如果再加经常出差，机场贵宾厅不扣积分随便进，还可以带1个人，这已经好过大部分各大航司和白金卡的羊毛了。\n\t\n但是，家长们，今天进天府机场T1就离谱啊，不能用啊，脚指头都扣出三室一厅了[汗颜R][汗颜R][汗颜R]\n\t\n最后只能用金葵花扣了18个积分进去了，一个人扣9个积分也是够了，一个月只有1个积分还随时清零，这完全不够正常出行人士使用好吧。\n\t\n不过T1的设施比T2好一些，人也少很多，现在出境恢复水平仍比不上国内。"
  },
  {
    "title": "天呐，我不会是自由人生粉卡审核最慢的吧",
    "desc": "为啥我的自由人生粉审核这么慢[哭惹R][哭惹R][哭惹R]\n之前一直用招行运通那张，后来越来越觉得没啥用，平时不研究信用卡权益，银联活动参与不了，然后有时候海淘还不支持。正好想搞一张新的双币卡，就顺势申请了自由人生粉卡。去专柜人工提交的申请，也在掌上生活上收到过弹窗邀请，为啥这么慢还不下卡[哭惹R]如果最后拒绝我我就带着存款跑路[生气R][生气R][生气R]\n "
  },
  {
    "title": "招行白金卡再见",
    "desc": "冲着白金卡6次酒店权益，用了几年\n真的越来越差，权益用都用不出\n好的度假酒店要么没X程，F🐷优惠要么给你锁死不给用\n虽然可以积分换3000年费，还是建议别办了"
  },
  {
    "title": "招行百夫长白金卡和钻石卡都放水了么？",
    "desc": "本来是hello Kitty的卡，试着提额，邀请申请鸟白。觉得没意思，就一直没有申请\n结果前天短信收到百夫长的邀请，试着在App上申请了一下。\n后又看到钻石卡的权益不错也申请了一下，结果全部核发了。\n后来在垃圾桶里发现钻石卡也邀请了。怪不得都核发。\n想着让我去线下提交材料，我就不办了。\n衡量以后，打电话取消了一个卡片，没有收年费。 "
  },
  {
    "title": "招商信用卡分期手续费22折，这么缺业绩么",
    "desc": "分12期手续费一共1000块，至于2天4个电话么\n\t\n是不是我昨天表现出了一点点兴趣，但最后明显拒绝了啊😂\n22折是不是特别划算，以前没分期过，分期以后有什么好处么\n谢谢\n\t\n白金卡，10w额度\n\t\n"
  },
  {
    "title": "招行那个“鸟卡”升级了",
    "desc": "招行自称高端卡三剑客之一的自由人生白金卡7月起将新增一批新权益。\n自由人生白金卡作为招商银行接棒精致白金与银联白金的入门级白金卡，之前是有一些权益缺失的，这一次终于是补齐了。\n本周招行发布《关于 2022 年度招商银行自由人生白金信用卡礼遇升级的公告》，新一年的权益周期为2022年7月1日至2023年6月30日。\n这张卡变更的主要权益为：\n199 永久积分起兑换文娱会员\n1999 积分兑换双人观影\n199永久积分起兑换运动会员\n999积分兑换仅限本人的洗牙\n7000积分兑换可转让的体检\n6000积分兑换爱车礼包\n3000积分兑换招行自营机场贵宾厅\n公告还提到这个卡其他礼遇将延续，那么2次300精选酒店、积分兑换音乐活动演出票、航空延误险、每月首笔取现免手续费应该都还在。\n此外这次还把免年费条件从年消费9万降低至年消费8万，利用每月首笔取现免手续费权益，在掌上生活掌上取现功能取现也算有效消费，最佳时间是还清账单后取现，取现当天还款不产生利息。\n最后的问题是，招行已经很久不搞多倍积分活动了，换取权益需要的这么多积分从哪来？如果积分只靠普通的消费那可没多少。"
  },
  {
    "title": "招行信用卡：除了掌上银行，也可支付宝还款",
    "desc": "我储蓄卡还得去激活，好多年都没用了（身份证也换了，户口也迁了），激活了才能再在掌上银行app使用，才能用掌上银行app还款。当时中介直接让我下的这个app，没下载招行自己的app。    "
  },
  {
    "title": "招行银联白金卡 换自由人生白金卡",
    "desc": "到期了～要给我换自由人生白金卡了 我看了下这个卡也没什么用啊？ 有没有推荐的信用卡 会出国 会带娃出去玩 最好是visa和银联在同一张卡上的\n "
  },
  {
    "title": "招商银行88还款金",
    "desc": "当时领了88还款金 第一期是zfb还款的 当时还没理解怎么使用。\n其实就是要在 掌上生活 app还款就可以使用了（不要喷我怎么才知道 我怕有些姐妹和我一样笨蛋…）\n掌上生活可以绑定其他银行的储蓄卡的。 \n\t\n刚才有姐妹私信我 表示招行回访电话明确告知 这一次的还款金活动已经结束了。如果只有补贴券没有及时兑换还款金的小伙伴不用等了…"
  },
  {
    "title": "看似很高端，实则被套牢",
    "desc": "消费习惯感觉被招行包办\n人生完全在招行\n这个卡的权益越来越低，还是要转战他行\n    "
  },
  {
    "title": "招行鸟白换鸟粉啦～",
    "desc": "虽然鸟白已经很好看了，但猛男粉一出怎能不拥有？于是果断打电话找客服换了～而且鸟白的车主权益确实对我来说不如鸟粉的鲜花和运费险！ "
  },
  {
    "title": "招行自由人生白金卡，高端三剑客新贵！",
    "desc": "在银行各类小白金滥发的当下，招行是为数不多保持克制发卡策略的银行。招行的白金及钻石卡中，每张卡都有自己的定位。今天落落便和大家聊聊招行自由人生白金卡，四年前面世的时候，大家都以为是青铜，然而随着经典白发行收缩，自由人生的权益不断丰满，自由人生白金卡当前已经代替经典白，成为招行高端三剑客之一。\n\t\n1、自由人生（鸟白）卡片介绍\n三剑客之一：\n昔日招商高端信用卡三剑客：经典白、百夫长白金卡、银联钻石卡。\n当前招商高端信用卡三剑客：银联无限卡、银联钻石卡、自由人生。\n\t\n卡片等级\n银联白金信用卡。其他银行小白金信用卡滥发。但是招行对于卡片等级严格控制。招行的白金卡目前在发行的就自由人生卡和经典白。招行金卡的额度瓶颈为6万，只有过渡白金卡才可以突破六万上限。其中，经典白又比较难申请，因此申请自由人生是最简单突破招行卡片额度的姿势。\n\t\n起批额度：\n自由人生白金卡起批额度六万。一般普卡额度毕业会出自由人生邀请。\n\t\n卡片年费：\n卡片年费800元/年。首年免年费，主卡消费8万元免次年年费。鸟白可以通过每月的首次免费取现来快速达成次年年费减免。\n\t\n2、自由人生卡片权益\n1、白金新户活动：达标领星巴克\n\t\n2、199积分兑换文娱会员\n每月享一次199永久积分兑换文娱会员特权。\n\t\n3、专享分期\n\t\n4、积分兑换演出票\n\t\n5、999积分兑换一次口腔护理。优惠有效期最多可兑换4次。\n\t\n6、7000积分兑换一次体检，优惠期可兑换2次。\n\t\n7、积分兑换代驾权益包\n6000积分兑换一次体检，优惠期可兑换2次。每次权益包包含6次30公里代驾。\n\t\n8、2次300+精选酒店\n2次的300+酒店权益着是自由人生卡的一个亮点，不过需要注意，300+酒店按户给，持有多张卡片权益次数不叠加。\n\t\n9、每月首次取现免手续费\n取现虽然不给积分，但计入自由人生卡的年消费金额。因此，利用这个权益，可以轻松实现次年之后的年费减免。\n\t\n3、自由人生玩卡姿势\n1、额度跳板\n申请自由人生，可以获得招行白金卡等级，破解招行金卡额度不能上六万的尴尬。\n\t\n2、2次300+酒店\n虽然说次数有些少，但聊胜于无，相比那些需要支付刚性年费才可以使用，2点酒店也算是一个亮点。\n\t\n3、利用免费取现规则轻松减免年费\n如此一来，不用为支付年费发愁。\n\t\n4、积分兑换所需的权益\n招行积分来之不易。积分也只有使用到抵扣年费、兑换里程等上面才可以实现最高的性价比。但是对于下卡大白金无望的玩家，适当的使用积分去兑换所需权益，也可以适当的提高生活质量。"
  },
  {
    "title": "招行自由人生白金卡避坑",
    "desc": "自由白是我毕业后的第一张信用卡，当时还不太懂，迷迷糊糊被忽悠办了自由白。后来多方对比感觉这个卡确实不太行，简单说一下问题。\n\t\n1. 免年费需要年消费8W，门槛不算很高。但善用积分活动的话，这个消费水平可能可以养的起他行明显定位更高的白金卡了。ps：据说靠取现可以很快把8W消费刷出来，但我不太了解，我是无脑刷的消费党\n\t\n2. 会员兑换权益有点坑。兑换视频/音乐/健身的会员竟然是要靠抢的，每个月只有限定数量的可以兑换，兑完了就没了\n3.体检7000积分才能兑一次，有这个积分再努努力直接招行经典白多好\n4.疫情期间好像换不了演出票\n\t\n出于全面性，优点也提一下吧：\n1. 有两次300酒店贵宾价权益，应该和经典白覆盖的范围和价格相同\n2.不管怎么说也是银联认可的小白金，银联白金卡有的权益它也有\n3.双人观影我没有需求没换过，或许有人会需要\n4.每个月首次取现免手续费，我没有需求，对有需求的人或许还不错\n\t\n总而言之，这张卡的定位比较尴尬，加上招行积分一直很抠门，能利用起来的权益比较有限。如果你的资质能够得上一些更好的大白金，自由白并不是很有必要。而如果你的资质一般，对自由白的权益也没有很大需求，那还不如搞点返现、加油、里程、多倍积分的普卡。\n目前来看这张卡对我唯一的价值就是把我的额度撑起来了，没想到首卡额度就有这么高[汗颜R]\n  "
  },
  {
    "title": "招行信用卡，是权益越来越少了吗？不咋用",
    "desc": "信用卡还的差不多了、量入为出，别上头，还是很好用的[自拍R]\n    "
  },
  {
    "title": "招行信用卡💳丨鸟白换粉成功下车🚌",
    "desc": "小红🍠推送了新卡之后，就心动了！\n立马打了客服电话问问能不能换卡！\n第一次被拒后不死心还是问了能不能申请🈸看看！\n\t\n反馈说帮忙上报问一下后隔天收到电话☎️可以了！\n粉色卡片和白色卡片略微权益区别！\n没有了积分换代驾的权益但是会有换运费险的权益！\n卡号不变，申请换卡后没法换回白卡～\n\t\n为🐦粉颜值买单咯！\n\t\n   "
  },
  {
    "title": "🈶️招行信用卡的，千万要注意⚠️别被扣💰",
    "desc": "招行信用卡💳可能很多人都办了吧\n我自己也是，在餐饮方面优惠还挺多的[赞R]s虽然自己一次没用过[萌萌哒R][叹气R]\n今天无意收到续卡提醒，便点进App👀\n看到卡片管家-账单🧾，想着点进去看看自己消费了哪些…🤔️\n结果，惊呆了😱，发现了一笔年费扣费！\n立刻询问人工客服💁‍♀️，看怎么回事，为什么会有这笔扣费\n结果！！！客服一查，直接说帮我申请取消！！！[扶墙R][鄙视R]\n如果，我一直没看账单，这笔费用不就是冤大头了嘛[生气R][生气R][生气R]\n最后[微笑R]z真诚友情提醒大家，可以都去自己的信用卡账单查看下，是否有被无辜扣了年费的～[飞吻R] "
  },
  {
    "title": "这张卡有什么实用的权益吗？",
    "desc": "客户经理给办的白金卡拿到手了，不知道有没有比较实用的权益，不然和普通卡也没什么不一样的。\n "
  },
  {
    "title": "招商银行经典白金信用卡免费体检🆓",
    "desc": "🔸招行经典白金卡-健康检查\n🔹【每年免费一次，超出7000积分兑换】\n🔸根据自身需求加钱增选\n1⃣️“掌上生活”APP预约，就近预约体检中心【瑞慈体检三里屯店】\n2⃣️瑞慈体检短信提醒\n3⃣️按时赴约前台登记-身份证扫描登记-短信收到网站链接用于排队体检项目【‼️科技变生活，智能排队系统，根据各科体检情况来合理安排】\n4⃣️按照系统提示进行各项检查\n【真实感受】\n1-体检内容很基础！\n2-换了排队系，速度明显提高！\n            "
  },
  {
    "title": "招行鸟白，怒省2000!",
    "desc": "今年已经把招行鸟白的300精选酒店权益全用完了（到630更新权益）\n\t\n用（900元+100积分）订了一晚上海的瑞金洲际和南京的圣和华邸酒店\n\t\n（PS ：说是300精选，但是节假日或者热门酒店肯定是不止300米的）\n\t\n查了下瑞金洲际和圣和华邸的市场价，简单算算能省下近2000米呢[萌萌哒R][萌萌哒R][萌萌哒R]\n\t\n考虑到刷够八万可以免年费，还有各类会员，洗牙等权益，还是挺香的\n\t\n需要注意两点：\n[一R]招行信用卡一般走支付宝渠道支付才有积分\n\t\n[二R]300精选的酒店要提前订，很多酒店提前2个月就订没了\n     "
  },
  {
    "title": "作为一个四年的招商信用卡用户受不了了",
    "desc": "2019年7月，毕业工作因为送海贼王的杯子办的卡。\n那年地铁好几个月用不完的打折券。\n不过支付宝支付基本不算积分。\n那年的十元风暴好像只需要花3000左右就能获得礼品，还不怎么用抢。\n我得了苏泊尔的不粘锅，可惜不能用电磁炉。\n2020年，我用卡的第一次生日，领了生日特权，不过在南宁基本上用不上，我记得是有蛋糕券，但是蛋糕的品牌只在一线城市有，其他的除了积分双倍以外不怎么记得了。\n那年的十元风暴活动，改了一点，感觉比上一年难一点，但是还是比较轻松得到，我得了康宁的一个小电火锅，不过质量感觉不咋地，内胆是会粘的不锈钢，而且刚到手插电线的地方脱落，但是好像不能退换货，我就凑合用了。\n2021年，10元风暴活动，我觉得特别难，像我这种每个月花钱不多的，而且最后还要抢，完全抢不到，所以这一年我就没怎么参与这个活动。\n2022年，这一年我发现用支付宝刷信用卡累计积分，具体哪年开始的我不清楚。\n我的海贼卡达到了6w额度，邀请我升级了鸟白，我升级了。\n然后一看权益，啥也没有的感觉，生日月没有积分双倍；300精选酒店优惠活动在南宁一共就4家酒店，优惠后的价格和美团差不多；体检和口腔权益能用的城市一共26个，南宁没法用，就近得去广州，深圳，昆明，还得用积分兑换。\n我觉得鸟白不如young卡。\n鸟白新用户有三个月星巴克活动，前一个月消费满2w，次月可以领4杯免费星巴克券，前两个月好像一共1w2张券左右吧，月底都没有领完，第三个月发现只有3600张，月初一下就没了，找客服才能补偿回来。\n这一年10元风暴，年底花了差不多8w才得到了康宁的多功能料理锅。康宁是不是招行自己开的，专门给信用卡会员福利的。\n2023年，今年还没有生日特权了，而且我今年在招商信用卡app购买了手机，不算积分的。\n总的来说，用卡4年，我觉得招行越来越差了。\n消费20才算1积分，19.9都不算。\n积分分永久积分和非永久积分，活动获得的积分是非永久积分，非永久积分不能兑换鸟白的视频会员。\n如果办不到经典白金卡的用户，除了提额快，我觉得还是不要选招商信用卡了，真的不行。如果非得选招行信用卡，但是除了白金卡，我觉得最好的就是young卡了，生日月一整个月消费积分双倍。\n我要换卡了，这是我今年生日给你们的回馈。\n@招商银行 @招商银行信用卡\n  "
  },
  {
    "title": "有娃必备的白金信用卡，出行必备",
    "desc": "  \n最近研究了一下白金卡薅羊毛，同时刚飞了一趟东北，往返娃机票就要3000多，心痛死了。发现招商钻石卡果断就入了。下面简单介绍一下这两张卡的权益及我办卡的理由，我觉得卡不在多，在于精，太多无益，之前一直刷招行，今天才知道微信都不积分，并且那个自由人生白金卵用没有。\n1.招商钻石部分权益如图，年费3600刚性。详细集美们可以深入app了解。我选的最大原因是送4次儿童机票，对于有娃又深处南北两地的我简直是刚需。飞完四次我基本年费回血。\n2.其余300➕酒店优惠其实吸引我的一般，但是有珠海长隆优惠clubmed折上折，还有自助餐二送一五折\n3.机场vip无限次有娃强烈推荐，省时省力。\n4.两次涂氟，我们平时每次大概300左右\n5.银联权益一大堆，游泳，马术我还没开始试据说难抢，\n6.积分可以兑换里程\n7.体检一次，其实我用不上\n8.航空延误险3小时以上好像500。坐飞机不用再花50了，其实还想物色2小时的，懒得再开卡了\n\t\n9.接送机3次，高铁vip等忽略不计\n10.说说建行大白山，真是网友推荐比较多的了，我因为考虑招行既然刚性年费那我也没必要非要刷它了，刷了这么多年都没多少积分，大白山性价比超高1800免费但是40万积分可以免年费。(白金好像两倍积分，凑够20万，经常找一些活动多倍，另外开个副卡一起刷）所以打算刷积分换。权益除了vip就是如图那些，吸引我的是医院的挂号陪诊，有老人的比较方便，还有pp卡，还有六次代驾，广州代驾目测一次150尤其9的后，感觉六次也会回本了，还有2次200➕1000积分酒店，也比较划算。副卡给爸爸，单独出差也有vip了pp卡也是一人一个，这样全家权益基本都顾得上了。两张足以。努力回血[笑哭R] "
  },
  {
    "title": "杭州高性价比招行300酒店",
    "desc": "最近申请招行经典白金信用卡，刚下卡发现酒店权益2023.6.30就到期了，6次权益来不及用[捂脸R]\n花点时间筛选出来杭州城区范围内性价比高评分高的几家，一晚能省个400-1000，一定要找时间去体验下[偷笑R]\n\t\n钱江新城：洲际酒店(大金球，4.7分评价一般)\n九溪：玫瑰园度假酒店(4.8分)、千禧度假酒店(4.6分评价一般)\n西湖：索菲特西湖大酒店(4.6分)\n西溪湿地：西溪喜来登(4.7分)、西溪悦椿(4.7分)、悦榕庄(4.7分 小贵1500起)\n湘湖：逍遥庄园(4.8分)\n求助：除了办附属卡，酒店权益还有别的有办法分享给家人朋友一起使用吗？\n  "
  },
  {
    "title": "招行白金信用卡闭眼可入",
    "desc": "🔸体检/年（可转给亲属或朋友）\n🔸口腔护理/年\n🔸机场贵宾厅6次/年（可带朋友）\n🔸300家精选酒店贵宾价6次/年\n🔸高尔夫练习场12次/年\n🔸五星级酒店自助餐两人同行一人免单\n\t\n年费：3600r，可用1w积分抵扣\n\t\n建议提前在招行报名生日十倍积分，当天可刷22400r，记得通过zfb渠道快捷付款，否则容易不计入到活动积分里。\n\t\n办卡的要求我记得是：（满足其一即可）\n50w放三个月到招行账户\n代发工资税后1.6w以上\n\t\n口腔检查/体检每年都会享受，贵宾厅用的少，因为也有其他家卡可享受，总的来说还是很推荐👍\n  "
  },
  {
    "title": "招行自由人生白金卡这个权益卡尊嘟不错‼️",
    "desc": "马上就要迎来中秋国庆小长假啦🎉\n旅行必须安排起来~ 🏝\n旅行中最担心的就是航班延误带来的各种不便😫\n如果碰上行李也延误那真是会耽误旅行的心情啦😒\n[派对R]最近发现用招行自由人生信用卡订机票竟然免费获赠高额的旅游不便险！\n🛫航班延误最高赔付2️⃣ 0️⃣ 0️⃣ 0️⃣元机票款\n🧳行李延误/遗失有定额津贴5️⃣0️⃣0️⃣元\n还是能小小安抚旅游人计划被打乱的小焦虑的🤭\n这张招商银行自由人生白金信用卡还有其他超值福利权益：\n1️⃣新手福利🎁：\n🔴首年免年费💳，刷卡达标免次年年费\n🔴新户首次办理刷卡达标享时尚拉杆箱🧳，还有限时达标免费星巴克☕️中杯券可领哦\n2️⃣娱乐特权🎉：追剧观影快乐享受\n🟠199积分起兑换视频🎬网站、音乐🎵等文娱会员特权\n🟠每月可享1999积分兑换影票🍿双人观影\n3️⃣健康特权💊：关怀身体健康\n🟡尊享口腔护理🦷、体检🏥和运动会员🏋️‍♀️等健康特权\n4️⃣出行特权✈️：规划你的高质量出行\n🔵享受300精选酒店🏨贵宾价礼遇服务\n🔵积分兑换机场🛫贵宾厅，出行更舒适\n[色色R]颜值高又有福利的招商银行自由人生白金信用卡~已有招行卡的宝子们，现在点击申请链接快快申请吧啦💰\n[打卡R]还没有招行卡的宝子们，可以到附近的招商银行营业网点提交材料申请啦✔️\n[放大镜R]具体活动规则详见掌上生活App\n                  "
  },
  {
    "title": "24年初的羊毛糖战绩",
    "desc": "招行的羊毛支楞起来了！\n1. 招行会员升级礼\n2. 招行金葵花升级礼\n3. 饿了么吃货豆兑换\n4. 招行十元风暴\n  "
  },
  {
    "title": "服了，因为我是招行尊贵的白金客户",
    "desc": "所以无法补领微信支付积分？？？[捂脸R][捂脸R][捂脸R]\n文本客服说无法办理，要电话客服才行。\n接通了电话客服，先说无法补领。\n然后我说“我看别人都补领了”\n电话客服才说“我先登记一下您的需求，3个工作日后给您电话回复”\n[笑哭R][笑哭R][笑哭R]你们那些大大方方同意补积分的客服，都是怎样找到的啊？难道大家都是百夫长客户或者钻石客户吗？"
  },
  {
    "title": "招行自由人生白金卡是没有生日十倍积分的",
    "desc": "招行自由人生白金卡是没有生日十倍积分的；幸亏我打了客服电话问了一下；一早已经给手机号充了很多话费[笑哭R]白天本来还计划去买买买；\n那我仔细看了下也没啥权益，可能卡片级别不够；网上说经典白会有权益；自由人生卡的权益基本都是积分兑换的；就是年费很容易完成。\n之前嫌浦发广告多把AE白销卡了，现在感觉后悔了～AE白权益再少也还是多的[笑哭R]\n不晓得还有啥好的白金卡可以办了[失望R]"
  },
  {
    "title": "招商银行信用卡💳｜超详细线上挂失补办攻略",
    "desc": "🍀背景介绍：\n\t\n本人有3张招商银行信用卡，真正使用的就一张，另外两只都没激活。这三张卡，一张境内VISA卡，一张境外VISA卡，另一张是银联。\n因本人近期要出行欧洲，才想着把那张境外VISA卡给激活，方便在欧洲使用。因为之前都是用的线上付款，没用过实体卡，近期才发现实体卡不见了，所以需要挂失补办。\n\t\n⬇️下面分享我的操作路径和需要了解的点：\n\t\n❶无需去线下办理，线上一个电话10分钟即可搞定\n❷致电招行信用卡电话：4008205555\n❸告知所丢失卡片信息，补办银行卡号会发生变化，但不影响受用\n❹制卡周期：1-2个工作日（我是周一下午5点打的电话，周二晚上就收到EMS发出的卡片寄送信息了，周三就收到啦）；一般来讲，EMS寄送大概需要1-2天\n❺收到卡片后，需要进行激活才能受用（所有补办的新卡都需要激活）；登陆密码和之前的一致，支付密码要重新设立\n❻需要注意的点：有的小伙伴可能信用卡使用很多年了，地址可能发生了变化。因此需要确认新的邮件地址，否则寄到之前申请的地址就不好啦\n❼确认新卡片已经寄出的方式：\n1）卡片寄出微信公众号会提醒；\n2）会收到寄出卡片的邮件；\n3）微信小程序搜索EMS，在收件一栏里会查到卡片寄送的物流信息，显示的是“捷德中国科技”寄出，不用担心，这家公司就是制作卡片的公司哈\n\t\n招行信用卡还是挺方便的，整体过程就这么简单哈💗\n\t\n  "
  },
  {
    "title": "招行补卡，金卡好丑",
    "desc": "以前的卡在家里不知道放在哪了，翻了一遍都没找到，去补办，普卡的话要等一周，升级金卡可以当天领，下周一急着用卡就升级金卡了，卡号换了，以前的信息还能接着用，不用重新绑定，封面没得挑，只有这个，好难看。有小礼物送，小米背包、金龙鱼花生油、富安娜空调被，我选了空调被，因为赶时间要走没仔细问金卡和普卡有什么区别，希望不要有招行给我打电话各种推销。  "
  },
  {
    "title": "招行信用卡过期，直接给我换了个3333",
    "desc": "这真是随机吗，运气也太好了"
  },
  {
    "title": "招行白金卡，不再拥有你",
    "desc": "今天把招行白金自由人生卡注销了，额度是16.8万元，可是现在用不起了，不达标的话年费有点贵，还是用普卡吧，额度降到6万！"
  },
  {
    "title": "关于捡回800年费的事情",
    "desc": "在网上无意间看到招行自由人生白金卡（鸟白）不激活也有年费，800块。突然想起我好像也曾经点击了办卡邀请链接。马上去掌上生活向客服了解情况，得知去年产生过一次年费，然后帮我转接网络电话协商，第一个客服让我激活后两个月内消费8万，就退回年费。\n放下手机，觉得2个月真实消费8W难度太大，就是买包也不是一去就有货想买就买撒。于是又找客服小姐姐聊天，首先表明是我自己没搞清楚状况，自己的错，但是2月消费那么多有难度。小姐姐查了下，说你一直没激活吗？是不是真的不想用？那帮你销卡，然后申请退回年费试试看。\n然后，今天收到减免的800块…。招行真是不错，点赞👍。之前因为没啥活动，很多又没积分，很久没刷了。现在香港通关了，招行境外返现10%的活动就很实用了，又可以把招行信用卡活跃活跃啦！\n同时要反省一下，还是要看信用卡账单。我绑定储蓄卡自动还款，经常不看账单，不然也不会大半年了才发现被扣了年费！"
  },
  {
    "title": "信用卡退款这么坑？！！",
    "desc": "帮领导带护肤品\n第一次付款柜姐少算了一个优惠\n当场立马给我操作了退款 重新支付的\n我以为信用卡退款是这一笔消费直接不记账\n没想到是一个出账 一个入账\n出账入账都是83885日元\n最后还赚我汇率差价？！！？\n前后也就5分钟 亏了我60+人民币\n\t\n是只有招行信用卡这样还是都这样啊？[石化R][扶墙R]\n    "
  },
  {
    "title": "终于降级卡片了",
    "desc": "去年就该去降级了。\n三年前接到客服电话说我用了几年的招行普卡可以定制一个卡号，要不要升级。我同意了，定制了一个卡号。一直用着也没什么，去年突然给我扣了账户管理费，然后咨询客服才知道原来这张卡每个月需要交150的账户管理费，除非资产50w或者有银行代发工资的业务。这期间扣了几次都通过客服退了，最近卡里有点入账忘了及时转走，又给我扣了，每天定时跑批次扣款吧，不能留一分钱在账户里不然都会扣走。\n通过app找客服处理，客服态度非常好，几次三番之后给我退了，差点以为没办法退了。\n今天去降级保留卡号了，以后不用再担心扣管理费了。其实账户管理费真的应该取消，因为现在的权益都和资产数字绑定，我没放钱也不享受权益，不就可以了吗。"
  },
  {
    "title": "招行白金卡 航变理赔指南 邮件就行",
    "desc": "航班取消理赔材料：\n1、身份证正反面\n2、信用卡照片（显示尾号4位数及姓名）\n3、航班订单截图\n4、航班取消通知短信或  取消证明\n5、机票消费记录（短信或网银截图，须显示信用卡后四位和机票价格）\n6、本人收款借记卡（开户行、开户城市）\n资料拍照发送至邮件\n邮件主题：姓名+报案手机号\n发送成功后会有自动回复！\n如有多个案件，每个案件分开发送\n如果天气原因等等取消，就照着这个去发邮件拿100吧~\n随心飞用户必备了~\n      "
  },
  {
    "title": "【银行反薅止损技巧】商户拒绝使用优惠券",
    "desc": "这几天广州连续高温正巧丘大叔柠檬茶和招商银行在搞活动，13.8rmb+9积分可以购得一杯超模柠檬茶，顶着大烈日几天往店里跑，到店被服务员告知因为“系统故障问题”而无法使用，偌大的招行系统就选择周末黄金时间升级？这种话术骗骗小学生还可以，店员让我过几天再来买，明显是周末生意太好不想接待[失望R]\n\t\n后续就是我打开掌上生活app直接投诉，然后店员找我赔偿。虽然也没多少钱，但对于那种报了活动却不好好对待，不给兑现的商家，本人随手就是一个举报。\n  "
  },
  {
    "title": "真的是不想再接招行的电话了☎️",
    "desc": "想问下姐妹们，招行信用卡每次打电话推荐的服务有用吗？真的是不想再接招行的电话了，天天契而不舍的给我打电话订购服务，说办了用卡更安全。天啊，意思现在招行的信用卡很不安全？？？\n办卡的时候那个小哥就和我承诺有啥啥礼品，办完说我这个卡不满足，然后发微信也不回。天啊，这么久一直不想吐槽，天天打电话我真的是想一股脑都说出来了。     "
  },
  {
    "title": "招商银行协商中（更新结果）",
    "desc": "前二天给招行客服热线要求协商，今天回电了，告知只能账面金额分48，果断拒.\n今天给12378去电，打了二个通了，说了自己的诉求，客服小姐姐给了我一个号码，然后又把我接线给说是招行内部协商的，如果电话转接失败让打她给我的号码，此处要给小姐姐点赞👍电话接通同样问了我的诉求，我说了自己的困难，然后帮我记录了，说是三个工作日联系我，也不知道能不能成功。\n2023/12/8，400电话小姐姐给我回电，告知收到了我向12378反馈说要协商，然后公司系统后台对我账单进行了审核，说可以48期，如果要要本金问我首付能多少，我问她告诉规定多少，她说要25%，此处汗哒哒滴，25%我能一次性给还需要分期吗？我说不可能，她问我能给多少，我根据自己情况，我觉得5%是可以接受的，她又问我今天能不能存进，此处又开始冒汗，套路的确多，然后同意我12号之前还进，如果再给我出方案，我问她，那我还进了，方案能肯定吗？她说95%，也不知道是不是套路，暂且同意吧，一个月1000多按目前还是可以接受的。\n我的情况：本金6，连带利息已经滚到8.5，现在已经不滚了，🐟3年多。\n\t\n今天和招行达成了方案，突然发现没有能力还不如早点逾期，最终你每次还最低，最低还进去永远都是在还利息，还有就是这个方案不会体现在账单里，账单永远是8.4，只有你最后一期还完后才会把息费给免除，没有任何凭证。"
  },
  {
    "title": "招行经典白岁虽迟但到",
    "desc": "相比精粹白，招行的经典白审核时间还是比较长的\n而且我在农行是白户，在招行有工资代发，有理财\n\t\n联系客户经理她说这个卡快要停发了，所以最近审核比较严，也有资产很高的客户申请被拒的情况。约好之后我是去陆家嘴总部申请的，顺便终于跟联系多年的客户经理见了面。临走还客气让我挑个小礼物，我要了个粉粉的吸管杯挺可爱的\n\t\n权益除了高尔夫用不上，其他还算实用，就等生日当天集中刷卡啦\n\t\n"
  },
  {
    "title": "招行经典白|不是所有白金都称之为经典",
    "desc": "30+年轻人最爱的信用卡终于申请成功啦~\n之前被拒过，客户经理也不知道为啥，后台没给任何理由\n后来再申请的时候，就把车本也上传了一下，但是个所税和社保没传了就，可能侧重点不一样也不一样吧[庆祝R]\n "
  },
  {
    "title": "招行信用卡真的绝了 是进黑屋了吗",
    "desc": "13年前办了人生第一张信用卡 young卡，养到6w额度，三年前搬了200个，等了半年资产进件经典白 被拒……然后就没再管了 金葵花也一直保持在m6……最近几个月刷的多了额度不够用 今天被邀请申请鸟白 反正想着这卡再差也比普卡好吧 每年8w也能刷够了……然鹅又被拒……问了客服经理 也支支吾吾说不出来什么有用的东西 让我半年后再申请[捂脸R][捂脸R]真的醉了 身上唯一一张普卡的信用卡[汗颜R]准备把砖搬走销卡了……"
  },
  {
    "title": "信用卡系列08 信用卡这样玩省钱省心",
    "desc": "7年前叨叨的第一张信用卡是招行yong卡，后来用了没多久申请了中信i白金\nㅤ\n最近为了写信用卡相关的笔记，额外申请了好几张，后面会注销掉，主用中信i白金\nㅤ\ni白金虽然是很一般的卡，确实比较适合叨叨，日常消费和出行，基本能满足，也没太多负担\nㅤ\n很多专业玩家，手里有很多高端卡、顶级卡，有的100多张信用卡，浪费时间的同时也带来不少乐趣和收益\nㅤ\n一般玩家主要玩的都是高端卡，像招行经典白、建行大山白、光大孝心百、邮储鼎致白、农行精粹白等等\nㅤ\n权益确实不错但要求也高，比如30w-50w积分才可以抵扣年费\nㅤ\n高端卡不强求，以后自身实力上来后，自然而然会有的，用好普通的足够了，省下的时间可以用来提升自我和享受生活\nㅤ\n老是忘记还款，卡片太多，傻傻分不清，下篇笔记【信用卡管理工具大全】，统统搞定\nㅤ\n\n "
  },
  {
    "title": "招行鸟白真的放水了？20秒申请通过",
    "desc": "十年前被招行多啦a梦卡深深吸引，办了张普卡，一直用到了现在。从来没研究过各种卡之间有啥区别。\n几年前系统给我推过鸟白，我觉得没有蓝胖子可爱，拒了～直到前几天刷到小红书上有人说了鸟白的权限！瞬间觉得自己这些年损失了几个亿！！\n在申请鸟白前特意问了客户经理，回答我的是要日均存款50w以上。然鹅，我并不达标，但我还是决定申请一下，结果20秒就通过了…\n啊，这？放水了？突然觉得有点草率了…[捂脸R]\n  "
  },
  {
    "title": "大学生秒下工行奋斗白金",
    "desc": "看小红书发现学生除了星座校园版，还可以申奋斗白金，果断下手，结果秒批！不为别的，虽然是0额度，但白金卡权益我就很满意了哈哈✌️btw就是卡面有点不好看[笑哭R]\n   "
  },
  {
    "title": "招行信用卡金卡破6提额不必升鸟白了",
    "desc": "从大二就开始用招行信用卡了，持卡9年。几年前一直是6w，显示可以提额，但必须升级高端卡，不想搞太多卡就没升。刚刚点进去可以不升白金直接提额7.2，有需要提额又不想换卡的小伙伴可以去看看。"
  },
  {
    "title": "建行大山白、农行精粹白到手，拜拜招商银行",
    "desc": "原本手头就几张普通信用卡➕一张招商自由白，作为一个用卡小白，这几年都是把信用卡实实在在当作消费卡来用，前阵子刷到招商银行微信积分的问题跟客服反应，最终处理结果不尽人意，于是决定放弃招商银行！这才开始研究各家银行的白金卡知识。。。才发现这几年自己浪费了好多羊毛🦙\n\t\n回想一下自己一年刷卡三四十万，招商积分每年就几千分，就换几杯星巴克喝喝，真是懊悔不已呀！本想着跟客服沟通，弥补一点积分我也就不耗费精力去申请其他的信用卡了，谁知battle了三个回合，客户给的结果还是说只能给补500积分，一杯星巴克都换不来！气得我连夜把它扔进抽屉，正式成为抽屉卡！\n\t\n研究了一圈，觉得建行和农行的权益比较丰富，于是同一天线下申请了这两家的白金卡，相比之下建行的效率真的非常高，第二个工作日就通知申请成功了，第三天卡片到手了，简直666。农行晚了几天，不过额度比建行大气[偷笑R][偷笑R]等我好好研究一下怎么玩卡，把过去几年浪费的羊毛都补回来[捂脸R][捂脸R]\n\t\n       "
  },
  {
    "title": "年轻人的第一张理财白金卡",
    "desc": " 机场贵宾厅一直都走广发的，招行金葵存在的唯一意义就是定制成生日年月日的卡号后六位了😅"
  },
  {
    "title": "血泪教训，要出国的留子们避雷招行这张卡！",
    "desc": "不好好说话的喷子评论直接删哦，楼主的乳腺也是乳腺！[生气R]\n\t\n“招行全币种国际信用卡”，怎么好意思起这个名字的[生气R][生气R][生气R]\n\t\n[生气R]1、境外刷信用卡，它是按实时汇率给你转换成rmb的账单，只能用rmb来还款；正常来说应该是要有单独的美金消费账单的，可以用美金还的，但是它没有！于是你在便宜汇率时买的美金用不上！\n\t\n[生气R]2、之前看别人的小红书笔记说这个卡境外取现前四笔免取现手续费，实际根本不免！我就是信了这个，没去办中行卓隽卡以为可以替代，傻孩子们快去办中行卓隽卡！刚需卡！由于我没办中行卓隽卡，我以后在美国所有取现都要交3%的手续费，【喷信用卡不能用来取现的】信用卡交溢缴款就可以免利息取现，不懂了吧\n\t\n[生气R]3、在招行储蓄卡上买的美金不能境外直接刷，只能汇给境外办的银行卡才能使用！也不能汇给工行建行等境内卡，要汇给境内卡要去国内柜台才能汇！也不能转到你名下的招行信用卡，除非你在国内办了那个什么专业版拿那个招行u盾才能转。\n\t\n[向右R][向右R][向右R][向右R][向右R][向右R][向右R][向右R][向右R][向右R][向右R][向右R][向右R][向右R][向右R][向右R][向右R][向右R]最后，给大家总结一下留子们必须无脑要办的刚需信用卡，不是广告！是广告的话楼主出门被车创！再喷lz是广告的直接删[生气R]\n\t\n[玫瑰R]1、中行卓隽卡：每月免5笔取现手续费，【喷信用卡不能用来取现的】信用卡交溢缴款就可以免利息取现，不懂了吧[吐舌头H]\n\t\n[玫瑰R]2、工行留学生金卡：工行汇率是各大行中最好的，适合购汇，但是这个卡有很多限制，收到卡后要去柜台激活，让柜员给你设置“柜台注册”，并且把你的日限额都提高\n\t\n[玫瑰R]3、建行muse卡：交学费和日常消费返现羊毛都多，并且适配性高，别的卡刷不了的地方它都能刷\n\t\n[玫瑰R]4、工银美国：我是来美国后办的，国外网点比较少，这个可以提前在国内办的，这样就不用来了再跑到另一个城市办了，g办这个卡的目的是可以把国内账户的钱0手续费转到美国银行卡里，xhs上关于这个卡笔记很多，随便搜一篇看看\n\t\n⬆️我认为这四个是刚需卡，无脑办就行了，别想着其他卡能替代啥的，最后替代不了的话一直都很难受，比如我现在每分现金都要交取现税[鄙视R]\n\t\n[向右R][向右R][向右R]其他卡：\n[玫瑰R]听说农行留学生卡3%返现啥的，想办也可以办      "
  },
  {
    "title": "信用卡销户",
    "desc": "有广发鼎级白，广发星钻白，招行经典白了，建行校友卡留着做火种，招行普通的可以注销，反正有别的招行卡还在，可中信（plus会员联名的）感觉没啥用[叹气R]刷了有15w分了才去了解信用卡的积分，就是不知道注销了中信的会不会被记仇，其实还想在周末去整一张精粹白，略微犹豫，更偏向于办的，毕竟鼎级白的机场贵宾厅很少。\n   "
  },
  {
    "title": "招行百夫长白金卡「升级」了",
    "desc": "终于把之前右上角的银联标去掉了，卡面好看了很多，但是材质依旧没变，还是塑料的。另外PP卡也一起换新了，除了日期延长了别的好像没什么变化。\n\t\n现在转卡可以免费领4杯星巴克（中杯），大家快去薅羊毛！\n  "
  },
  {
    "title": "别了，招行钻卡",
    "desc": "终于告别招行钻石，不知不觉中，孩子长大了，告别了4张机票权益，其实这两年的😷，确实也极大影响了出行，不过早年下卡时间段，每年4张机票，加之本身一年出差近200天，卡权益还是不错的。\n伴随稳定的商旅需求，目前换成了百夫长白金，虽然卡权益和当年也不能同日而语，不过看各自需求了，见仁见智，目前尚可接受。"
  },
  {
    "title": "招商银行钻石💎信用卡",
    "desc": "本来对信用卡💳没什么兴趣，也没啥研究，这么多年手头也就2张，最近招行到单位做活动，宣传各种卡，做为爱旅游的两娃妈，我对钻石💎卡的权益动心了，立马申了一个，3600的年费交的值不值，先用用看。"
  },
  {
    "title": "升级鸟白啦～",
    "desc": "20年半的young卡，三年了吧。这个月因为有一笔比较多的取现，总算邀请升级白金卡了[害羞R]\n\t\n其实上个月也有过取现，当时邀请我申请，我填资料的时候发现住宅地址和公司地址都是之前的钱，于是退出去改地址，结果回来就没有升级入口了[失望R]\n\t\n于是这个月又试了取现，而且因为一直没升级入口，还留了好几天（有利息），看来果然猜对了，应该是信用卡可用额度少一点才会容易升级[偷笑R]"
  },
  {
    "title": "💸拒绝浪费！教你如何最大化使用金葵花权益",
    "desc": "招行金葵花卡，今天才知道深藏的实惠福利，赶紧用起来！\n\t\n1⃣️机场贵宾厅：易登机积分，可以2名随行，一般机场每人每次是扣4分，我看了一下我竟然有29个积分，从来还没用过，不过需要注意的是这个积分是有有效期的。\n\t\n2⃣️酒店贵宾价：首先是有专享优惠券，我的会员级别是m6，优惠券金额是128，会员级别越高，优惠券金额越高，最高是268。其次酒店的价格我对比了一下某团，某猪旅行，大概是正常价格的八折左右，不同酒店存在折扣差异，然后叠加优惠券，一般酒店做到5～7折是没问题的。是不是很划算！\n\t\n福利真心不错，就是藏的有点深[笑哭R]   \n你们还知道哪些金葵花和白金卡福利，一起分享下吧！"
  },
  {
    "title": "客观聊聊私行卡的权益",
    "desc": "不吹不黑，客观聊聊招行私行卡的权益。\n1.办理私行卡的时候，可以选择尾号，我选择后六位生日尾号。所以在小红书看到4个8，5个8尾号，不稀奇\n2.因为常年深圳上海北京三地飞。我目前体验最好的权益，是北京机场的进港接机服务和出港贵宾厅服务。北京的贵宾厅因为政要比较多，所以服务很好预约制。出港的话，专门的贵宾楼安检通道，一人一车专人送到舱门口。也可以预约进港接机，飞机到达北京机场，一开舱门就有人举姓名牌把你节奏上考斯特送到贵宾楼，全程基本不需要走路。不限次数，可带一名随行。如图2\nps:上海深圳貌似没有进港接机服务权益。深圳的贵宾厅环境一般，不需要预约，人很多，经常没位置。体验不如航空公司公务舱休息厅，但好处是也有单独安检通道，小巴车送到停机位。——2023年11月1日起，要扣积分了\n3.打golf，私行卡在球场是没有权益的。主要是高尔夫练习场权益，一年免费24次，平均一个月2次。深圳合作的练习场越来越少，就近选择吧。基本我没用完过，但还挺好。\n4.每年节假日 ，私行客户经理会联系你去app参加活动抽抽奖，小礼物\n5.其他还有一些什么权益，我觉得没太大用，跟那些信用卡权益类似。\n6.这个卡，曾经算不错，门槛较高。我是20年办的，门槛500万（好像包括存款账户和招商内地股票账户不含招商证券香港）。\n现在放水很严重，所谓云端，私享客户，其实是放低门槛开卡（但也需要日均50万存款余额，才体验部分权益）。\n\t\n7.补充一点，私人银行礼宾确实可以帮买到你想买的，比如爱马仕。但价格一点不美丽（2021年），hhhh。附图3"
  },
  {
    "title": "绝密❗建行🏦尊享白金卡👑进件👏🏻",
    "desc": "建行大山白，信用卡界神🔥一般的存在。内部员工告诉你，怎么稳妥[哇R]申请大山白。\n.\n👉🏻进件条件:\n(1)建行信用卡额度8万以上\n(2)年收入25万以上及资产证明\n.\n👉🏻年费：\n1800元，40万积分兑换首年、次年年费（可开5倍积分，消费1元累计5分）\n.\n👉🏻权益：\n● 无限次国内建行自营机场贵宾厅，不可带人\n● 配发PP卡一张，可使用5次/年\n● 3次机场/高铁专车接送服务\n● 高端酒店优惠：高端星级酒店享贵宾价“200元+1000积分”入住，豪华星级酒 店“800元+1000积分”入住\n● 6次50公里内代驾\n● 6次三甲医院专家预约服务，可与2名亲属同享\n● 3次一对一全程陪同导诊服务\n● 航班延误险（无需购票）：每延误4小时赔偿1000元，年累计不超过5000元\n● 2000万元公共交通意外险\n.\n  "
  },
  {
    "title": "中国银行白金卡都是秒批了吗",
    "desc": "我一个大学在读学生\n\t\n卓隽卡第一天申请第二天下卡10w额度\n\t\n想着试试白金卡  数字白金卡申请后两分钟审批通过[抠鼻R] 10w\n\t\n中国银行的信用卡就都是秒批呗  这也太快了都[派对R]\n\t\n   "
  },
  {
    "title": "同程免费白金卡审核可真快啊",
    "desc": "3点53录好屏，3点55提交，3点57就给我升级了[赞R]\n接下来就是各种套娃挑战升级了哈哈哈哈哈[偷笑R]\n   "
  },
  {
    "title": "今天delete了一张中信白金信用卡",
    "desc": "中信银行白金信用卡有多不好用，今天delete了一张中信银行白金信用卡，乘着现在有空，吐槽几句：\n\t\n作为一张功能性白金信用卡，收取年费或用60w积分抵扣年费，我觉得很正常，也理解，虽然基本没怎么用他们的服务，但是每年还是在消费，每年还是在抵扣年费，之前用接送机服务还算正常，不仅免费，虽然也时常遇见信用卡中心说要消费一定额度，换取每个月产生相应的权益额度，来正常预定接送机，扣除权益积分，今天，遇见了一个奇葩事，我司机病假，我去预约送机服务，被告知除需要消费规定金额后产生相应的权益积分，还需要每个月去app和大家一起去抢1000份接送机服务，而且还另外需要支付一定的费用，那我很难理解了，那我每年交的年费算什么？当我们用到服务，还需要提前规划好，去抢名额，这是为什么？是希望我们客户生活更简便，还是增加服务难度，让我们知难而退？一气之下，我取消了这张卡，不用也罢。还好虽然我申请了中信的高尔夫白金卡，还没激活。还有哪些不好用的信用卡，欢迎留言。\n\t\n                  "
  },
  {
    "title": "恭喜自己升级招行私行了",
    "desc": "15年办的金葵花\n21年升级私行卡\n还算稳步前进吧，\n选了9999，一直喜欢的尾号，\n招商银行我觉得还不错，\napp好用，转账额度大，很方便～\n————————————\n更新下，很多人留言分不清的钻石卡和私行卡\n我在小红书找了别人晒的钻石卡卡面\n大家可以参考（图片2）\n钻石卡和私行卡 都是有diamond字样的[偷笑R]"
  },
  {
    "title": "招行高端信用卡支付自带取消延误险",
    "desc": "\n\n\n招行高端信用卡系列（如图）\n用卡支付购买机票或用卡支付超过80%的旅游费用。会自动配备\n一旦航班出现图中的 延误 取消 行李遗失等，都能很方便的申请到保险理赔。\n亲测，19年迪拜转机被延误六小时还是八小时来着，回国邮件提交信息，一周内就到账了2000元理赔。\n[福R]2024更新:现在的承保是：众安保险 报案电话见图四\n经常遇到的状况是：原航班被取消，航司会直接帮改签到新航班，这样也是可以提交取消险，赔付定额100块。"
  },
  {
    "title": "招行白金首都机场T2国内贵宾厅指南",
    "desc": "  \n招商银行白金卡合作机场贵宾厅之北京首都T2\n2023年4月版本\n\t\n1⃣️图1&2:\n国内贵宾厅有两个选项，一个在安检前，一个在安检后，这俩其实是同一家（都是在安检后5安检口附近那个位置休息）。选安检前可以走快速安检通道，所以我们选这个。\n\t\n2⃣️图3&4&5:\n入口位置在国内出发8号门对面。出示二维码办手续，get一张休息卡，用于快速安检和进安检后的贵宾厅。\n\t\n3⃣️图6:\n快速安检口是18号，平时默认是拦起来的，这个时候就要出示休息卡给门口的NPC小姐姐，她会开门放你进去。\n\t\n4⃣️图7:\n过安检后往5号安检口的方向走，走到10号左右的时候，往右前方看，能看到这个电梯，门口站了另一个小姐姐，出示休息卡给她，她会帮你按下去三楼的电梯，我们就到休息厅啦。这时候把休息卡交给前台，办个手续就可以进来吃吃喝喝了。\n\t\n5⃣️图8&9:\n我今天航班延误，所以刚好有时间吃碗面，吃完找个风景好的位置坐下，不错～\n\t\n注意：\n不提供航班提醒！！！\n不提供航班提醒！！！\n不提供航班提醒！！！\n记得自己定个闹钟啥的。"
  },
  {
    "title": "招行邀请申ae白和钻石",
    "desc": "差不多有3年的时间没有固额和临额，我就转去养浦发的了。每年生日月生日当天刷够年费积分其他时候就是备用了。上个月心血来潮进来给了10万+临额。今天提示临额到期就在进来看看。好家伙可以申ae白和钻石了。感觉钻石对有娃家庭还是很不错的。不知道申哪个有点纠结。[笑哭R][笑哭R][笑哭R][笑哭R]  "
  },
  {
    "title": "工行白金卡真·秒过",
    "desc": "之前看到工行的超惠真金简约白金卡，就提交了申请，使用上海公司的地址，然后工行语音电话过来确认单位信息，然后就拒了，也算是秒拒。\n今天 app 推送了这张信用卡的信息我就想，反正信用记录查询着呢多了，也不多这一次，又提交了一次，这次用的是家庭的信息提交。刚提交完，手机还没放下，就通知我通过申请了，只是额度为啥才 5000？ 虽然我在你家信用卡消费到目前为止才 21 元，但是你是不是小气了点啊？"
  },
  {
    "title": "🇲🇾 高等级信用卡真的是为了装13吗？（下）",
    "desc": "记得俺在国外办公时，俺的国外伙伴用运通百夫长黑卡付账，俺当时就被这黑卡的颜值迷住了 [萌萌哒R] 别笑俺！俺知道俺是个土包子 [笑哭R]\n一回国俺就立马申办运通卡，才发现原来在马来西亚还没推出百夫长黑卡，只有百夫长白金卡 [可怜R] 不过白金卡颜值也很高，就办了下来 [斜眼R]\n虽然白金卡在推广上注明无设限额度，但是有隐形额度的。卡办下来，隐形额度是X万马币，后续将根据消费数额作调整。如果平时消费数额不多，有天突然想刷台飞机，可能会刷不过哦！[偷笑R]\n运通白金卡，都配有Priority Pass，让您无限次享用世界各地贵宾厅 [得意R] 只可惜俺办卡时机不对，碰上新冠只能憋家里 [哭惹R]\n疫情期间没法出国，是完全挡不住俺薅羊毛的决心 [偷笑R] 白金卡的FHR权益是俺一直Staycation的借口！啊不，是理由！ [偷笑R] 通过运通专线客服预订酒店住宿可以免费升级房间，提早入住延迟退房，还送您价值马币400的体验卷，让您在酒店里尽情享受 [色色R]\n其实俺是个很容易满足的大叔，只要可以到处飞、到处吃，啥都好说 [吃瓜R] 所以俺绝对不会错过Dining Privileges [色色R] 在酒店用餐，折扣高达五折，你说香不香？ [斜眼R] 有几次俺吃得肚子都快撑破了，给钱给半价，俺都觉得有点不好意思了 [笑哭R]\n必须说说，这些年来，信用卡办的一切奖励活动，都没俺的份 [鄙视R] 可办下这白金卡没多久，在一次累计消费抽奖活动，竟然被抽中了一台Bose耳机 [飞吻R]\n关键问题，马币3,250年费能不能免？\n答案是：不能！[捂脸R] 办卡的第一次年费，必须得付，运通会送你50万消费积分。后续的年费，是可以申请以消费积分抵掉。至于需要多少积分来抵，就得看您的年消费了。幸好我有个天使Banker，只需要一点点的积分就能抵掉年费 [色色R]\n最后一篇的分享就在此画上句号啦！谢谢大家的关注和点赞 [害羞R]\n                     "
  },
  {
    "title": "24年工行刷免大白金｜上海环球旅行白金卡",
    "desc": "🌈下卡攻略\n在上海+申请（网申或者营业厅都可以）=秒下\n⚠️注意，只有上海发行版本（即实体卡片左下角显示1001的上海版本才是首年免年费，次年起15笔刷免哈），上海local的姐妹可以无脑冲，异地网申的建议多做功课再操作，万一翻车下卡一张2000年费，20万刷免就亏了...\n我去的营业厅线下，扫客户经理二维码填表，提交后大概30秒就收到短信下卡了，额度10w。\n营业厅小姐姐说这个卡他们自己也人手薅一张～\n去营业厅的好处是还送了我一堆东西:一把伞，一盒洗衣凝珠，一个行李箱绑带，一个小黄人登机箱（首刷礼）\n🌈权益\n1.下卡首年6次龙腾，2次cip\n后续按消费来给次数（24年规则更新看图2/3），2w消费就可以延续这个6次满血龙腾。消费是按客户在工行所有信用卡的消费总和算（不需要特定刷这张卡）。\n[打卡R]实测如果12月下卡，哪怕你花完了这个6次且还没有累计过消费，在1.1也会刷新继续给6次龙腾\n2.无限次工行自营贵宾厅（能进贵宾楼，部分楼能带人）\n🌈使用门槛\n上海环球白=北京香白=奋斗白=医护白=教师白=科创白...=15次刷免年费（或者1w消费免年费）≈没有门槛\n[打卡R]tips 开卡后会过两天权益才到账，一开始会显示0\n[打卡R]另外自营贵宾厅方面，上海本地的自营贵宾厅，这张卡不能进（图4和客服确认了，下面评论里也有人提到了）～算是个小坑，不过上海本地机场贵宾厅其他银行基本上都覆盖了可以进，所以对我影响不大\n  "
  },
  {
    "title": "招商银行私人银行卡get",
    "desc": "被朋友安利，办了一张招行的私人银行卡，这个是存款1千万以上级别的，上面还有2档，5千万和3亿。尾号都可以选的，4个8真的挺帅气[害羞R]\n招行的福利还是挺好的，有接送机，机场VIP厅，免费高尔夫，免费洗牙等等，国外也有私人银行点非常便利。\n其他倒也没什么，但是专属业务经理态度和服务真的很好，以前去银行，难免碰到态度差的柜员真的很影响心情。\n努力搬砖，争取能早日升级啊[萌萌哒R]\n  "
  },
  {
    "title": "日签单次下签-信用卡金卡（上海领区）",
    "desc": "1️⃣本人白本无存款没有提供在职证明毕业三年多，也没有买机票订酒店，主打一个爱下不下！然后下签了！！\n2️⃣我这个是上海领区的要求，其他地方要求可能不一样‼️\n日本单次的签证，上海送签！用的是信用卡金卡的条件。\n信用卡是为了签证刚刚办下来的，我是建设银行的哔哩哔哩白金卡，我朋友是招商银行的金卡，我俩签证都顺利办下来了！\n3️⃣信用卡正面需要有gold或者platinum（金卡、白金卡的标记）我们办信用卡的时候也是挑了一下卡面的！\n🟥重点：信用卡背面的有三位密码我的送签旅行社说是可以打码的这点很重要‼️有这个三位数密码在国外都可以盗刷信用卡了‼️（ps在此点一下某青旅我问他们安全码要不要打码，不然有可能会盗刷，他们和我说暂时没有遇到盗刷的情况）还是擦亮眼睛👀选择送签旅行社吧！！！\n4️⃣都是新卡并且没有消费记录所以就用了全家的pos机刷信用卡小票🧾，和材料一起寄过去！\n5️⃣其他的材料都非常的简单，按照旅行社给的材料填写就好啦！我们也不着急，就买了八个工作日下签的，六个工作日就下签了。很赞😎\n一直看到小红薯日签可以用信用卡金卡的消息，向大家反馈一下吧，信用卡金卡下签很快很好！\n加过一个不需要什么材料的日签给我报价1150，感觉没啥必要[石化R][石化R][石化R]    "
  },
  {
    "title": "工银白金卡值得拥有",
    "desc": "2023年我的六次vip权益还一次没用过，速速用掉。昨天坐高铁抢到了权益，但是南站竟然没有贵宾厅。今天又约不到了，本来以为要黄掉，结果到机场一试竟然成功了，现场刷掉。寿星说好运都是她带来的。"
  },
  {
    "title": "工行环球白异地秒批下卡，分享经验",
    "desc": "去年下的超惠真金没权益后想在工行办个刷免白金卡，20w有点困难，毕竟要攒大山白年费。\n初六的时候无意间拿着我弟上海的地址申请了一下环球白，发卡地址选上海，单位地址在外地，家庭地址改到上海，秒批10w，跟之前额度不叠加。批过之后在app就能激活消费了，查了一下，上海地区下卡免年费满血龙腾也恢复了。\n建议之前办张工行其他信用卡方便你开卡，家庭地址改成外地不知道是否寄卡，请自测。  "
  },
  {
    "title": "国航白金卡 出差党 无差别体验",
    "desc": "国航白金卡\n出差党\n无差别体验  "
  },
  {
    "title": "招行M4经典白秒下",
    "desc": "周一提交申请，周四就批了[合十R]s实体卡还没到，微信和支付宝里已经刷上了[大笑R]"
  },
  {
    "title": "经典白下卡，三大屌丝白集齐啦～",
    "desc": "招行经典白好像必须到营业网点当面申请，线上没有申请入口，有天买菜正好楼下就是招行，进去碰瓷没想到5天就下卡了，三张屌丝白金正式集齐了。\n  "
  },
  {
    "title": "‼️ 普通人裸辞前要做的事➡️雇主红利篇",
    "desc": "有些东西，需要在能抓住的时候，尽快抓住，比如“在职状态”，就有很多裸辞后没那么容易做到的事情，尤其是在大厂（比如BAT）上班[偷笑R]：\n\t\n✅ 办理高端信用卡\n目前大多数企业都是使用招行代发工资的，那么申请招行的信用卡就会尤为方便。比如，如果你在阿里巴巴上班，那么，你基本上就默认拥有一张“金卡”级别的信用卡，如果你工资达标，经典白就可以非常快的申请下来。甚至，招行每周还有到公司的上门服务。\n同理，其他银行也会有相应的合作，比如炙手可热的“大山白”等等。\n推荐办卡路径（以招行为例，他行代发工资的可以参考对应级别卡）：\n\t\n1️⃣ 招行信用卡金卡（新手村）➡️ 招行香港一卡通（可选）➡️ 金葵花（有香港卡后会邀约，也可主动要求办，代发工资免管理费）➡️ 招行经典白\n\t\n✅ 办理特殊卡片 / 境外卡\n同样，一些高等级的/特殊的卡，也可以非常轻松的办理，比如招行金葵花、招行香港一卡通、汇丰（后面我会单独开一篇讲讲怎么拿下汇丰套卡，有需要的可以先关注一下哦～）\n一般这类卡都会和一些公司有合作，大多都叫做“雇员计划”，说白了就是来抢代发工资的名额。比如汇丰、渣打都和阿里有合作，那么就可以参加他们的雇员计划，拿下卓越理财、优先理财级别的卡。\n\t\n今天先简单抛出一下命题，后面抽时间细细展开一些下卡攻略，有需要的记得点一下关注哦，有问题也欢迎回复~~[害羞R]\n\t\n             "
  },
  {
    "title": "招行高端卡酒店权益新变化",
    "desc": "招行信用卡300精选酒店权益加上M+会员优惠券可以享更低价格啦。许多招行高端信用卡客户也是招行金葵花客户，招行终于想起来要给这样的忠实客户一个甜枣了。\n招行M+会员是招行去年推出的一个客户分级，通过成长值将客户分为9级。成长值主要是根据月日均资产评定，金葵花达标客户至少都是M6会员。\n招行百夫长黑金卡，VISA无限卡，银联钻石卡，百夫长白金卡，经典版白金卡，自由人生白金卡持卡人拥有300精选酒店权益，可以享优惠价预订精选酒店，一般而言越高端的酒店越划算。\n招行现在推出的高端信用卡xM+会员权益让高等级M+会员每季度可以领取一张优惠券叠加300精选酒店权益使用，让300精选酒店的价格做到更低。不同等级的会员能领到的优惠不同，不过还是M6最划算呀。\n招行这两年不断削减高端卡活动，这次总算是增加了一点实用的权益，其实信用卡权益与资产挂钩是个好的方向，银行和客户可以实现双赢。招行积分这两年获取变得非常困难，其实招行可以考虑给M6客户每月1000招行积分，这不到两杯星巴克的积分对高端信用卡客户来说还是挺有用的。"
  },
  {
    "title": "招行自由人生白金卡取现#鸟白取现",
    "desc": "鸟白取现，24小时后到账，利息按到账日期算，不按取现日期算，每月首单手续费也会免除，亲测有效"
  },
  {
    "title": "招商金葵卡到底有多少版本？？",
    "desc": "最近正好在办金葵卡，经理给我选了几个样式，就顺便想到了到底市面上有多少版本。所以自己抱着好奇搜集了下~[害羞R]\n非专业了解，随手笔记下，仅供宝子们娱乐观赏下~[大笑R]\n其次，\n1. 金葵卡的往上分类 [皱眉R]\n感谢喜欢鱼鱼的补充描述：\n- 金葵花再往上是钻石卡（月日均500w），私人银行卡（月日均1000w，如第二张图第二个）\n- 信用卡没有金葵花卡，那叫普卡金卡白金卡/钻石卡/无限卡\n2. 有些卡不认识，就打了问号[笑哭R]；感谢宝子们帮忙扫盲\n3. 有些卡，想换款式的宝子可以咨询自己的经理，他们会帮助大家搞几张“纪念版”。[派对R]\n4. 最后的第三第四张，感谢“高兴”提供的图片，绝了嘿\n      "
  },
  {
    "title": "存钱的快乐｜四川yin行白金卡卡主",
    "desc": "四川bank存钱，达50个 门槛，升级白金卡。普卡-金卡-白金-钻石💎\n\t\n1⃣️利lv：对比之后发现四川bank的相对比较高，三个月能给1.85\n2⃣️礼品：开卡礼只给了牛奶和抽纸，有点抠抠，但看在权益多多的份上忍了\n3⃣️权益：四川bank不愧是川内大佬，加油、电影、洗车、购物、买菜、高铁、旅行…都有优惠。但是种类太多了实在记不清楚，索性整理了一下。细则 gzh-三周年-安逸生活\n感受一下存钱的快乐！为钻石卡努力💪\n     "
  },
  {
    "title": "我不会被骗了吧😅招行金葵花到底有什么用",
    "desc": "去银行办事莫名奇妙被工作人员说银行卡太旧了要升级\n到机器一顿操作换了张新的卡[黑薯问号R]\n姐妹们这个卡是不是还要扣年费？以及到底有什么用[黑薯问号R]\n   "
  },
  {
    "title": "强推中行VISA白金卡",
    "desc": "中行app直接申请，2小时审批通过。大概3天就收到了卡片。\n然后去柜台激活，就可以用啦！\n最重要的是免年费！\n但是这张卡只有境外可以用。\n实测很方便，刷地铁、公交、吃饭买单都ok。\n"
  },
  {
    "title": "升级的金葵花卡体验有感",
    "desc": "因为工资卡是招行，就一直使用招行了，app和线下都体验不错。资产达标后就会有银行小姐姐联系是否需要升级，升级后可以支行领取礼品，升级前查询了一下感觉作用不大，还没有我以前的海绵宝宝卡可爱，但聊胜于无，选了一个喜欢的尾号就办理了~\n个人整理了一下对于我有用的功能：\n1、高铁、机场vip厅(每月送的积分兑换，实际武汉天河体验效果很不错，提前一天预订，从到机场门口到登机就不用操心了，可以节约很多事，不过现在获得vip的渠道很多，并不是一个特别吸引人的点)\n2、线下银行办业务vip不用排队\n\t\n其他的例如酒店折扣，高尔夫，体检等对于我都没什么用或者有其他替代品，应该也不会使用。\n\t\n注意事项：\n1、若资产不达标会每个月收取150管理费，若是工资代发可免。"
  },
  {
    "title": "今日惊喜🌟",
    "desc": "期待已久的百夫长白金卡到手啦 这卡的质感只能说太赞了 ！喜欢的红🍠们 强力推荐@素鱼好吃\n效率快 办事快 什么都是快 要的联系她🤩🤩"
  },
  {
    "title": "招商银行金葵花卡5555",
    "desc": "又是街卡一张，只要承诺不达标交管理费基本都给开\n\t\n其实也没什么好讲的了，不过作为应该是全国最早开放定制卡号功能的白金卡也得收藏一张\n\t\n错过了早些年间直接在VTM和网银上刷号的时代，现在只有金葵花及以上级别才能选号了，并且金葵花开放选号的年头已经很长了，部分城市4A资源已枯竭\n\t\n此卡不达标管理费高的吓人，但值得注意的是全国有部分城市目前直接暂免收管理费，省了代发了\n\t\n          "
  },
  {
    "title": "凑齐了农行几张小白金卡~~~",
    "desc": "办农行精萃最主要原因是为了机场贵宾厅，虽然有工行黑白菜，银行理财也送贵宾厅，中信万豪白金卡，每年也送几次龙腾，其实大概也是够用的。但是农行精萃首年消费5万免年费还是很容易的，所以申请了这张卡片，多一个选择总是更好的~~~   "
  },
  {
    "title": "记录一下自己的信用卡（招行young卡，已注销）",
    "desc": "18年1月份，刚工作半年，想关闭花呗办一张信用卡用。很多人推荐招商的young卡，没什么门槛，申请后没几天就寄到了，这是我的第一张信用卡。\n下卡额度1.5w，之后隔几个月就会自动提额，到今年2月份注销前额度6w，到了金卡的最高额度。\n招行的app、客服态度还有周三五折的活动挺满意的，缺点就是20元才积1分，微信还没有永久积分。\n18年1月-22年2月"
  },
  {
    "title": "玩转信用卡之工行南方电网白金卡",
    "desc": "2024年工行超惠真金没了龙腾之后，好多小伙伴都在找替代卡。南方的小伙伴们别急，工行近期火🔥了一张区域性卡片“南方电网白金卡”，年费2000元，15笔或1万刷免，小伙伴实测开卡有6点龙腾，妥妥的大白金。\n[向右R]该卡是区域性卡片，仅限广东、广西、海南、云南、贵州申请。外地不建议申请。\n[向右R]官网目前只有金卡，无法直接申请白金卡，需要找到隐藏申请链接。方法很简单，如图3，v打开任意卡片申请办卡，复制链接，将链接中的detail后9位数字修改为460000697，再打开即可申请。\n[向右R]能申请不代表能下卡，审批流程和正常白金卡一致。\n\t\n        "
  },
  {
    "title": "招行金葵花下卡！",
    "desc": "之前去网点直接开，资产不够不给开，听说招商银行金葵花贵宾理财卡可以网申了，立马就去App升级，连续被拒了好几次，都是因为月日均资产50w不达标，还好坚持不懈下后面通过了[doge]卡是好卡，就是这第七个月开始每月150元管理费有点麻烦😡 "
  },
  {
    "title": "浦发经典白金卡推荐吗？",
    "desc": "信用卡和金融大神，想办一张机场或者高铁休息的卡，大家有推荐的吗？\n我看这张图发的不错，消费6笔就免年费，主要是这是一张白金卡，然后有机场的权益，但是，好像这张卡，都说越来越缩水了，不知道有没有更好的选择呢？求各位大佬支招。\n\t\n   "
  },
  {
    "title": "工行刷免白金卡汇总",
    "desc": "近期不少小伙伴下卡了南网白、奋斗专，还不知道的可以往前翻翻。\n鉴于近期工行大白正火，就简单梳理汇总下可刷免的工行大白金，供参考，详见图。\n\t\n       "
  },
  {
    "title": "招行",
    "desc": "你们升级了吗"
  },
  {
    "title": "去给家属办招行经典白金卡，客户经理告诉我年费你不懂[难过]，我说我有经典白[囧]，客户经理说你那个是精致白[困]，我直接电话客服+投诉了。[吃瓜] 我用的什么卡，我能不知道么？！",
    "desc": "去给家属办招行经典白金卡，客户经理告诉我年费你不懂[难过]，我说我有经典白[囧]，客户经理说你那个是精致白[困]，我直接电话客服+投诉了。[吃瓜] 我用的什么卡，我能不知道么？！"
  },
  {
    "title": "招行经典白毕业",
    "desc": "自由人生用了小两年后终于经典白毕业，这次申请主要加上了半年内的行驶证。研究后发现自由人生和经典白完全不冲突的，8万消费自由人生就免年费，获取的积分可以用来供经典白。（感谢图3小太阳线报的整理～）"
  },
  {
    "title": "💳一天搞定年费～招行多倍生日积分全攻略",
    "desc": "🟥招行的生日多倍积分包括两个活动：\n1️⃣   高端卡生日10倍。卡种包括百夫长黑、visa无限、百夫长白和经典白。生日当天记积分通道消费满22240元，即可拿满1万永久积分。 副卡的持卡人也可以享受本活动！ ～⚠️招行记积分通道包括：支付宝、美团等支付机构号在白名单内的网络消费；银联通道1000元以上且交易商户不在天书（接近300万黑名单……）内。\n👉结论：生日当天通过支付宝、美团、京东等方式消费2.24万。平时也不要刷银联通道，避免无分。\n🫵保底的办法是当天在水产市场🐠买个心仪的二手货，只需要上供66.72~\n\t\n2️⃣  经典白VX支付生日10倍。VX支付在招行体系里属于不记积分通道，需要每个月报名活动才有分，而且每月每年均有上限，所以普通的卡没必要刷VX支付。经典白主卡持卡人在生日当天的VX支付可以突破月上限，直达年上限。\n👉结论：生日当天用经典白通过VX付款20000元，拿满1万永久积分。平时vx支付也不要用招行卡。\n\t\n💡另外还有4款卡，拥有生日月双倍积分活动，分别是CQ卡、young卡、航海王基本款、WB达人卡（已停发），当月消费额外1倍奖励积分，按卡计算。\n💡也就是说每张卡当月计积分通道消费满4万，可以拿满2k奖励积分，最多可得8k。\n\t\n           "
  },
  {
    "title": "招行经典白换新|2万永久积分别错过了！",
    "desc": "持有五年，通知换新！希望和老东家的产品白头偕老👏\n很多人忽略今年的权益---针对招行经典白持卡人，微信消费以后有永久积分了！需要报名，且每月攒分上限2000积分，年上限1万永久积分。还可参加生日当天10倍积分，上限1万积分。对于以往19.9都无法积累一分的经典白，是天大喜讯！\n🍀🍀报名路径：打开掌上生活APP-金融-手机支付-往下拉如下图有个「微信支付」🍀🍀\n\t\n招行经典白有哪些权益呢？\n每年6次300元+100积分酒店权益\n每年6次CIP，每次可带一人，计入次数\n每年一次免费洗牙+体检，附属卡同享\n每年12次高尔夫练习场，附属卡同享\n生日当天10倍积分，奖励上限10000分，附属卡同享，需报名\n每年兑换5万里程，15:20兑换国航、东航\n3小时500元延误险，最高2000元\n其他VISA高端卡权益\n免年费，10000积分兑换主卡年费，5000积分兑换附属卡年费\n   "
  },
  {
    "title": "不懂就问｜招行金葵花&经典白都是怎么用的？",
    "desc": " \n \n\n【背景】\n💰今天招行弹窗说首次升为M7，送了一张信用卡200元还款金，才想起来办了好久的金葵花和经典白，貌似什么也没用\n·\n🤔所以你们都是怎么用这两张卡的？\n·\n—————————金葵花🌻\n【费用】💵\n一般是说要日均资产50万，实际还有两种情况可以免卡费（1）公司工资代发卡（2）房贷余额超100万。\n·\n【权益】🍭\n（1）日常去网点可以直接贵宾室，免排队，还有饮料喝🏛\n（2）资产达标有“易登机”积分，✈️\n享机场贵宾厅，但这个经典白也有，鸡肋\n·\n（3）其他好像就没了？？？😳\n·\n—————————经典白💳\n【费用】💵\n年费3600，可以用1w积分抵扣很香😎\n·\n日常20元积一分，也就是要消费20w[汗颜R]\n·\n生日10倍积分，所以刷2w就不愁积分了[赞R]\n·\nps：之前闲鱼可以左手倒右手刷信用卡，现在貌似不行了。所以日常正常消费，生日刷一点（话费、储值卡、物业费），基本能搞定[哇R]\n·\n【权益】🍭\n（1）体检：本来公司也有，没用🏥\n（2）洗牙：杭州只有一家合作门店，还没去过，抽时间去体验一下🦷\n（3）机场贵宾厅：出不去啊……用不掉啊……🛩\n（4）精选酒店：价格比门市稍微便宜点，用过一次，还不错，但是节假日很多不支持🏨\n（5）高尔夫：屌丝没去过……🏌️‍♀️\n·\n（6）还有吗？⁉️"
  },
  {
    "title": "大放水，大白金快到碗里来",
    "desc": "众所周知，招商对卡片等级的把控非常严格，不像其他家随便一张大白金。🛡️💳\n三张高端卡：经典白金卡、钻石卡、百夫长白金卡。💼💎🔱\n三张卡都需要到网点申请.🏢🖥️\n要么搬砖，要么工资高，要么有房产，而钻石卡、百夫长白金则是搬砖3个月以上，额度 10w 以上才能受邀办理.🏢💼💰\n# 自由人生白（鸟白）大放水 🕊️💧\n有小伙伴 4000 额度都收到了鸟白的邀请，而且下卡后，额度有大幅提升! 🎉💳💰\n# 钻石卡开放网申：亲子卡再添福利 💎🌐👨‍👩‍👧‍👦\n达标送2张乐园门票 + 4张儿童机票 🎟️✈️🎠\n还有5w 里程 + 6次 300 精选酒店 🌍🏨🛫\n外加，大白金的旅行不便是坐飞机最省心的 ✈️🧳🙌\n年费 3600，附属卡1800，不可减免，下卡即收. 💳💸\n# 招行AE白 💳🌟\n1000(1晚房券) + 2500(50000万豪积分) + 100美元/每次 + 1次体检 💰🌙💼💉\n# 其他\n钻石卡、AE白大白金默认参加生日10倍积分，不用报名. 🎂🎉💳\n# 怎么选？\n真正的大白金，不可减免的年费，是不少人心中的槛儿. 💰❌💔\n花同样的钱，拿到更好的待遇，应该是玩卡的主要目的. 💸🤝🎁\n有娃的，2张乐园门票 + 每年4张机票，赚回年费轻轻松松的. 👨‍👩‍👧‍👦🎟️✈️💰\n出差旅行多的，1晚酒店 + 每次 100美金酒店消费 + 不限次的 PP卡/龙腾，也很 nice. 🏨💼💳\n再者，AE白 50000 积分，仅需 16666 积分，生日10倍积分轻轻松松 赚回 2500+. ✨💳🎉\n大白金的【旅行不便险】更是神器! ✈️🛡️💼\n遇到航班取消，定额600，旅行中断的，最高4000补偿. ✈️❌💼💰\n大白话就是\n航班取消，直接在当地五星酒店住下，最高补4000. 🛫🏨💸   "
  },
  {
    "title": "招行信用卡被扣年费找回",
    "desc": "如图，今天突然收到扣费短信，真真莫名其妙。发现是长时间没用的招行信用卡扣年费[生气R]。打信用卡客服电话没用，直接登录微信公众，输入人工服务，描述问题，按操作一步步来吧。\n最后听说我要销卡，直接把扣掉的年费转回来了。\n还算招行信用卡服务方便，不然[鄙视R]  "
  },
  {
    "title": "当下比较火的屌丝白金卡",
    "desc": "如题，各位都有哪张？？？😀😀😀😀😀😀欢迎交流用卡心得～"
  },
  {
    "title": "别浪费！招行金葵花卡的隐藏福利",
    "desc": "招行金融资产超50w或者符合其他条件可以升级金葵花卡，如果日均资产保持达标，可以解锁好多福利！\n\t\n[一R]卡号定制：普卡升级金葵花卡可以保留原号，或者定制喜欢的尾号\n\t\n[二R]机场贵宾厅和登机：如果资产达标，每月都能获得积分，可以在全国大小机场兑换使用贵宾休息室和快捷登机，个别机场还有电瓶车服务\n\t\n[三R]协助挂号看病：一线城市的医疗资源很紧张，这项服务确实贴心，即便自己没抢到号它也能帮忙挂上三甲医院的门诊号\n\t\n[四R]酒店预订优惠：不同资产等级会送对应的酒店优惠券，比自己在平台预订还要便宜\n\t\n[五R]送高尔夫体验：可以兑换所在城市的高尔夫练习球，平常带朋友或者客户玩一玩很实用\n           @招商银行"
  },
  {
    "title": "AMEX脑残粉，必须所有颜色都来一张🫡",
    "desc": "从第一份工作绿卡拿起，换成金卡、玫瑰金卡，再到白金卡的无限贵宾厅，再到收到CENTURION的邀请。AMEX真的在很大程度上提升了生活品质[哇R]\n\t\n想要的东西就要去争取，万一哪天就实现了呢[皱眉R][皱眉R]\n\t\n      "
  },
  {
    "title": "百夫长白金3600年费不白交反薅银行5000",
    "desc": "持卡：百夫长白金卡*1，附属卡*1，车主卡*1；\n转换：每年约刷6w招行积分-〉12万万豪积分，价值6000，减去年费3600=2400；\n再加上：\n机场贵宾厅：无限次，很实用；\n300精选酒店：每年6次酒店优惠，一年约2000；\n\t\n结论：差不多收益5000/年；\n\t\n6万/年积分的大概组成：\n主卡和附属卡生日10倍，各刷1万分，2万分打底；\n车主卡积分1.5倍，可以放大平时的刷卡积分；\n尽量走某宝快捷支付，有些刷卡渠道是没有积分。\n\t\n其他一些不太实用的权益包括：\n体检：赠送套餐太差，不用；\n口腔护理：不喜欢洗牙，不用；\n高尔夫练习场：学了一段时间没坚持住，现在也不用，如果自身打高尔夫也是实打实有用的；"
  },
  {
    "title": "招行金葵花卡有啥用，有必要升级吗？",
    "desc": "现在是招行金卡，理财顾问说可以升级金葵花卡，升级后买的理财产品更多，还有机场贵宾室等服务\n感觉卡面不太好看，想问下大家金葵花有什么权益呀？有必要升级吗？[吧唧R]\n  "
  },
  {
    "title": "招商银行信用卡积分也太离谱了",
    "desc": "我不会是最后一个知道，从微信支付里面用信用卡付款，如果没有报名参加活动，不给积分的吧，而且这个报名参加活动的积分好像也不是永久的，真是个大冤种[笑哭R]如果不是最近想用积分兑换东西，感觉积分不对劲，大概永远发现不了[生气R]亏我之前用微信支付都优先招商银行信用卡，现在看来，真是毫无必要[萌萌哒R]\n另：报名参加活动按照图片上的步骤，我真是服了，太拉胯了招行 "
  },
  {
    "title": "招行积分隐藏规则你知道吗？",
    "desc": "微信支付用招行信用卡是没有积分的你知道吗？\n我无意中得知之后真的气坏了，招行是我使用最多的信用卡，错失的积分都是白花花的银子啊！\n还不知道的小伙伴可以通过上图的方式报名，这样就可以有积分啦！\n\t\n另外还有一个隐藏方法追回积分，打电话给客服要求返还积分，强势一点一般都会帮你追。\n我的个人经验是，第一次他们说给我补50分，那我可不接受，我反问了用京东消费有没有积分？客服说没有，我说那我要求起码补我京东的两笔较大额的消费（买电脑之类的几千块），后来被我磨回来了300分，还算满意！\n    "
  },
  {
    "title": "招行和zfb就像那个不太灵光",
    "desc": "招行是一次性减免还清要么一直还最低\n问还最低的本金和循环利息分别多少也说不出\n就把人当傻子\nzfb就别的可以没有必须有困难证明\n像个吃了秤砣铁了心的望八\n\t\n支出\n三餐——29\n其他——5\n\t\n收入\n0\n"
  },
  {
    "title": "为什么我劝你年前赶紧办一张运通白金卡？！",
    "desc": "各位有缘人大家好，看到这篇就是赚到！\n这个春节，带上新办的运通白金卡过大年简直太香啦\n这种福，当然不能让我一人独享！\n刚整理好的白金卡春节使用攻略这就奉上🤲\n\t\n1️⃣\n新卡拿到手，先去匹配高端商场会籍\n我最喜欢的太古里、in77等商场的会员礼遇统统收入囊中\n新衣年货全靠它了❗（匹配之后还能免费停车❗\n\t\n2️⃣\n上次我和朋友想去的一家黑珍珠餐厅没约上\n这回通过礼宾服务就可以轻松预约保留坐席了\n甚至还能享受大师甄选的私人酒单\n今年过年更加期待！😚\n\t\n3️⃣\n春节假期准备和家人出国玩玩\n研究之后发现拿它刷FHR权益太香了\n延迟4点退房、客房升级、免费双早……\n一个个权益都戳在我的心巴上\n还有100美金消费抵扣券记得用哦\n\t\n4️⃣\n在香港转机候机的时候\n打算带我爸妈去体验一下百夫长贵宾厅\n品品大师现调鸡尾酒，还能尝尝各地美食大餐\n在私密浴室洗个澡\n上飞机就能美美睡觉了😴\n过年办一张白金卡不要太合适\n妥妥的提升假期品质\n听劝的，赶紧学起来吧❗\n\t\n@生活薯  @薯队长\n  "
  },
  {
    "title": "工行白金卡年费退费指南！！两天到账！！",
    "desc": "信用卡放着忘记刷，没满足扣减年费的要求（我办卡的时候要求是一年刷15笔几天可以减免年费，每个人签的条款不同，建议自己到工行人工客服去查一下），突然扣了2000块钱[黑薯问号R][黑薯问号R][哭惹R][哭惹R][哭惹R] \n\t\n咨询人工客服，显示通过补刷可以追回！！我的操作是，但支付宝去捐赠公益，刷够笔数后，致电回银行（95588或白金卡热线4000095588）要求退回年费即可。\n\t\n操作很简单，没有扯皮[捂脸R][捂脸R][捂脸R]不然我的心都要滴血了。5-10个工作日返还到账，如果跨了个还款周期，可以先还款后面退款到了再提取出来。\n\t\n最近宇宙工行真的搞我心态，又是旅行不便险不自动续险，又是扣年费的，lay了[叹气R][叹气R]"
  },
  {
    "title": "Amex白金卡关卡有风险需谨慎",
    "desc": "去年一月份拿到150k开卡奖励于是就开通了我人生中第一张Amex白金卡。由于我本人旅行并不多，其实这张卡的很多奖励都没有拿到（具体奖励细节可参考我之前一篇文章）。\n忌于昂贵的年费，也没有拿到retention offer，于是今年我决定不再留这张卡。把一月的uber和saks奖励撸完就联系客服准备关卡。谁知道居然被客服警告⚠️会被charge开卡奖励！客服原话看图。大致意思就是，因为我拿了开卡奖励，如果在一年内关卡的话，必须全额退回奖励。他们这个policy是防止有人诈骗开卡奖励。\n像我虽然不是撸羊毛大户，但是也会因为开卡奖励用过不少信用卡和checking/saving。每个开卡奖励都是要满足消费金额或存款金额的。这还是我第一次听说拿了开卡奖励就不能随便关卡。大家有碰到类似的问题吗？\n虽然客服的解释是说只要在开卡一年后关闭信用卡（我自己的日期就是1/31）就不会charge新的年费。但是不知道还有什么隐藏条款。经历过的朋友希望可以来分享经验。希望月底可以顺利关卡。\n  "
  },
  {
    "title": "招行金葵花卡有好处但也有坑",
    "desc": "很多人办理金葵花是冲着它的权益去的 但是经常有些储蓄不达标 银行也给你办理 如果你3个月不达标的话 一个月要150的管理费  不达标的话很多权益都是没用的  如果你不小心 办理了 暂时储蓄不达标的话 可以先买保本理财 让客户经理免去你的管理费 不然你就白白要交一年，1800的管理费 然后权益又没有"
  },
  {
    "title": "踏入大白金信用卡门槛，经典白get",
    "desc": "从第一张信用卡2500元的额度，到大白金，花了4年；招行可别让我失望啊！\n "
  },
  {
    "title": "招商银行信用卡提额方式方法㊀",
    "desc": "招商银行信用卡提额方式方法\n首先普卡，金卡（6万封顶），白金卡（6万起步，30万封顶）的提额方式无任何区别\n以1万元举例，每月消费15-30笔，必须夹杂线上网络消费，可以绑定支付宝或者微信使用，显得账单更加真实，如果都是POS机就不太贴合实际了，也就失去了他的真实性，因为电子支付毕竟很方便，场景也比较多，按照每个月30天计算，账单日到账单日周期为30天，30天分为3个10天，按照小（1000以下）、中（固定额度15-30%）、大（固定额度50%以上或者1万元以上）消费金额相结合，消费笔数周期长一些，3个10天都要产生消费记录，并且在账单日出来以后全额还款（非常重要），在账单日出来以后就可以提前还款了，不要等到临近还款日再去还款，那样空置期太长，银行不喜欢这样，除非你的卡片满额或高额，不需要提升固定额度了，为了节约成本可以把账单周期全额用满，然后等下一个账单日出来以后再去消费，那么一年只需要还6-7次就可以了，对于长期提不了额度的卡片，他们通常是在账单日出来以后一次性把额度刷出来，2-3笔就把额度刷完了，或者在还款以后，有的甚至在资金没有过夜的情况下就刷出来，这是有严重套现嫌疑的，极度影响银行风控，这一点必须要规避，否则根本提不了额度，如果长期这样做，连续2-3个月账单日都这样，很大概率会被降额。\n❶招商银行新下的卡片，如果是1万的额度，可以进行充刷或大额消费，什么是充刷呢？充刷就是充值刷卡的意思，比如固定额度1万元，加入你现在刷16800，显然这个额度是刷不出来的，我们可以提前存1万进去，加上本身授信的1万，总共2万。这个动作银行数据系统是会读取到的，会直接拉升你的综合评分，因为这是你消费能力巨大的表现，同时也给银行做足了贡献\n❷信用卡提额是完全根据系统测评你的风险喜好和贡献度来提升额度的，想要快速提升额度，我们要了解一家银行的习性。招商银行自己养卡的话，首先要配备一台带积分的POS机，机器千万不能绑定本行的储蓄卡（借记卡），如果绑定本行的储蓄卡又刷本行信用卡，那所有的刷卡进出记录结合储蓄卡记录，银行可以读取出来（每家银行都一样），要规避\n "
  },
  {
    "title": "招行经典白审核这么慢吗？",
    "desc": "再不下卡我可卸载掌上生活了！\n\t\n从毕业就有一张招行信用卡，平时用的很少，用了15年额度才1万3......\n\t\n不久前收到鸟白的邀请，尝试注册一下，由于当天在地铁里搞得，填写完表单，地铁信号不好，提交失败，然后那个入口就再也进不去了！！！\n\t\n白金卡种草已久，最后还是决定到营业厅网点进件，柜员小哥积极配合，问我之前额度多少，我说1万额，小哥明显有点鄙夷，后来瞟到我的金葵花，瞬间又喜笑颜开[笑哭R]\n\t\n从申请到现在10天了，心心念念的经典白一直没有动静，以至于端午旅游已经回来，没有享受到300酒店成了怨念......\n\t\n小地瓜们，你们的卡都要审核几天呀......"
  },
  {
    "title": "招商两张大白金支持线上申请啦！",
    "desc": "招商两张白金卡：百夫长白金/银联钻石\n之前都需要线下网点提交材料\n或者APP受邀才能申请\n\t\n现在终于可以通过app自行提交\n额度基本都是10w起\n\t\n具体路径：\n掌上生活搜百夫长消费礼-立即申请\n银联钻石一样方法 经典白暂时仍无法线上提交\n后面需要提交个人信息和工作证明\n感兴趣的可以在APP尝试提交\n\t\n重要提醒：\n两个大白金年费都是3600\n开不开卡都会扣年费 不免！\n所以请根据自己需求酌情申请！\n\t\n"
  },
  {
    "title": "信用卡申请暂告一段落",
    "desc": "10月期间闲来无事研究了一下我的信用卡，通过小红书的友友们发现还是有挺多门道。从10月2号开始开启了我的信用卡迭代之路。\n\t\n原先的计划是下一张经典白，下一张中信万豪。基本能满足出游的需求。于是在10月3号去了单位附近网点申了招商经典白金，当时觉得屌丝三白中应该是经典白对我来说最容易。(有一张招行的金卡，额度7w，在招商有300w的贷款，工资1.2➕体制背书)\n10月4日，申了一张中信万豪(980年费)，额度8，秒下卡。\n10月5日，碰瓷建行大山白。（个人认为大山应该是下不来的，在这之前有一张建行储蓄卡(基本不用)，还有一张购车分期卡)\n10月8日，申光大中青旅菁英白。(免年费，羊毛卡)\n10月23日，申了农行精粹白(准备积分兑换里程)\n\t\n主要权益(对我吸引的)\n经典白:机场贵宾厅6次，每次可带一人，300精选酒店6次，洗牙1次，体检1次，12次高尔夫，兑换里程15:20。\n大山白：国内机场贵宾厅无限次，不可带人。一张pp卡，5次。6次代驾，3次机场接送机，1次200➕100积分换星级酒店。\n中信万豪:12500万豪积分(还没到账)，10房晚，4点龙腾。\n光大中青旅：3点龙腾，1次接送机。\n农行精粹白：5：1对换里程。\n年费：\n招行经典白：10000积分/3600元。\n建行大山白：400000积分/1800元。\n中信万豪：980元(硬性年费)。\n光大中青旅：无积分，年费要求，唯一要求光大新用户。\n农行精粹白：首年免，次年880元\\刷30笔免。\n\t\n下卡情况：中信万豪第一张下的额度8w，大山白第二张下额度10w，中青旅第三张下卡，额度3w，经典白拒了，客户经理给办了一张金葵花(免收150元/月管理费。)精粹白估计也没戏了。\n\t\n对招行和农行没下卡，建行下卡了有点意外。上述4张基本满足出行及代驾需求，后期还考虑下一张带高铁贵宾的。\n欢迎友友们一起讨论讨论。    #  #"
  },
  {
    "title": "招行又提额啦",
    "desc": "使用一年从开始的8000到现在的41000，临时额度直接翻倍，牛牛🐮"
  },
  {
    "title": "招行经典白信用卡申请",
    "desc": "这个需要啥条件，只要了税单，招行卡是工资卡，工资流水应该没问题，也没要其他的东西，搞不懂为啥申请被拒"
  },
  {
    "title": "招行固定额度半年未变了",
    "desc": "昨天试着调高了临时额度\n固定额度半年没变动了\n是不是看我没使用需要[笑哭R]\n  "
  },
  {
    "title": "招行AE百夫长白金信用卡兑换万豪积分攻略",
    "desc": "招行运通百夫长白金卡尊享积分兑换航空里程和酒店集团积分，我持有的AE白刚性年费3600，但是我把每年刷出来的积分换成万豪旅享家积分，妥妥撸出年费来。经典白、无限和钻石信用卡只能兑换东航和国航里程，而百夫长白金和黑金卡除了东航和国航，还有英国航、法国航和马来西亚航，还有万豪、希尔顿等酒店集团的积分，其中，兑换万豪积分是最性价比的。\n\t\n兑换万豪积分的比例是：每3k招行积分兑换6K万豪积分，每年兑换上限15w万豪积分。我今年已经兑了7.8w万豪积分，按照每万分430元来算是3354元，基本可以撸回年费。\n\t\n兑换方式：\n打百夫长白金卡贵宾热线：4008095555，跟客服确认一下万豪账号ID，以及需要兑换的分数即可。每次兑换的招行积分是3000的倍数，比如3k、6k、3w这样。\n\t\n     "
  },
  {
    "title": "经典永不过时？不到200的北京豪华酒店真香了",
    "desc": "前段时间接到招行邀请升级金葵花的电话，本来是不乐意弄这种东西的，总担心会收年费。\n不过转念一想，也许可以趁机要挟升级一下经典白，毕竟经典白的大名如雷贯耳[偷笑R]\n客户经理人很好，直接上门进件，都不用跑去大堂了\n权益嘛见图2，其实也不是啥了不起的权益，但是贵在17年不温暖缩水。\n最让我心动的还是300住豪华酒店，再领个金葵花券不到200了，在北京这汉庭都不够住的呀[哇R]\n申请要求和流程见图5，其实要求不算变态，就是不能网申劝退了一批人[笑哭R]\n   "
  },
  {
    "title": "招商银行固定额度提升&微信补消费积分",
    "desc": "招商银行信用卡：两个你不知道的事！\n一、[哇R]额度提升：我是从大学开始用招商young卡，一直到现在固定额度一直是6w，怎么也不能提升了。打客服电话，说现在普卡6w封顶。需要提升固定额度，需要申请白金卡。白金卡的年费收取标准见图二。推荐大家选择前两张，我是选了第二个，自由人生白金卡，每年消费8w免年费，消费全刷这一个卡，基本是没啥问题的。我刚申请额度直接就是7w了。\n[抓狂R][抓狂R][抓狂R]千万不要选分期卡！别的银行也是！不要选分期卡！选这个卡的，会被系统认为资金有问题。在各家银行及芝麻信用的额度都会有很大影响！可能贷款额度申请及提额也会有影响！俗称被关进小黑屋了。即使消卡也不会改变，消卡分期帐户也依然存在！切记！切记！切记！\n\t\n二、[得意R]微信刷卡没有积分：微信刷卡需要上掌上生活app每个月申请，才会有积分。每个月都要单独申请，好麻烦，还是尽量支付宝吧。具体申请方式见图四、五、六、七。\n[派对R][派对R]以前的微x刷卡积分是可以追回的，请联系招行客服，在线或者电话都可以，推荐掌上生活里面的客服语音电话，接听很快。我是在线联系的，见图八。三个工作日会有回复。我看网友很多申请到了1w多积分的，这个招行客服应该会从系统调出来所有微信消费数据，具体核发。应该是一笔不小的收入哦。[色色R][色色R][色色R]哈哈哈！我准备坐等3天后的结果啦！\n "
  },
  {
    "title": "招商银行信用卡好不好用",
    "desc": "推荐办招商！真的活动很多！招行和餐饮店是长期合作有优惠的，平时吃饭都是九折九五折，周三可以抢购餐饮五折优惠券！加油看电影都有优惠！现在新户开卡还可以领口红行李箱双肩包单肩包，下卡容易礼品多，first毕业生卡终身免年费且送空气炸锅电烤箱或者各大视频会员任选其一！各大商超还有商场都有随处可见的掌上生活满减优惠，本科学历的话一般额度目前我的客户里都是两三万起的额度，最主要礼品可选性多性价比也很高啊！还有很多花里胡哨的卡面，bilibili的卡面的话我们还有送半年的b站会员，我是上海～招行～信～用～卡业务员如果有需要咨询～办理的～可以关注我～私信我[赞R][赞R]上海区域需要的联系我[赞R][赞R]"
  },
  {
    "title": "建行大山白get√",
    "desc": "招行钻石卡用腻了，而且觉得3600一年年费有点多，随手网申了大山白。居然四天就通过了，资产啥都没提供，甚至卡里余额常年0（工资卡，进账即转出系列）。不过额度就给了10w。用用看，看看是不是可以把招行淘汰掉～"
  },
  {
    "title": "全球通金卡银卡的机场休息室权益卡",
    "desc": "按照@岁月鎏金-三十而已 的文章，顺利找到一个我可以用的权益，开心🥳！\n\t\n招行的金葵花卡、Zfb铂金会员也可以，但我都不是……[笑哭R]"
  }
]